{
  "AAO": {
    "contact": {
      "email": "cavoc@ml.affrc.go.jp",
      "name": "Akane Takezaki"
    },
    "description": "Agriculture Activity ontology (AAO) is an ontology that describes agricultural work using attributes such as purpose, behavior, objective, and its attribute values.",
    "name": "Agriculture Activity Ontology",
    "prefix": "AAO"
  },
  "ADW": {
    "contact": {
      "email": "adw.staff@umich.edu",
      "name": "Animal Diversity Web technical staff"
    },
    "description": "An ontology for animal life history and natural history characteristics suitable for populations and higher taxonomic entities.",
    "homepage": "https://bioportal.bioontology.org/ontologies/ADW",
    "name": "Animal Natural History and Life History Ontology",
    "prefix": "ADW"
  },
  "AEO": {
    "contact": {
      "email": "anne.tireau@supagro.inra.fr",
      "name": "Tireau Anne"
    },
    "description": "AEO is an ontology aimed to represent objects related to agricultural practices.",
    "example_uri": "http://purl.org/dc/dcam/VocabularyEncodingScheme",
    "homepage": "http://lovinra.inra.fr/",
    "license": "CC-BY-4.0",
    "name": "Agricultural Experiments Ontology",
    "prefix": "AEO",
    "version": "Version 3.3 created by UMR MISTEA"
  },
  "AFEO": {
    "contact": {
      "email": "anne.tireau@inrae.fr",
      "name": "Tireau Anne"
    },
    "description": "The Agri-Food Experiment Ontology (AFEO), a new ontology network was developed based on two existing ontology resources, i.e., OAE (Ontology for Agriculture Experiment) and OFPE (Ontology for Food Processing Experiment).",
    "example_uri": "http://www.mistea.supagro.inra.fr/ontologies/2016/v1/afeo#Must",
    "homepage": "http://opensilex.org/vocabulary/2016/v1/afeo.owl",
    "license": "CC-BY-4.0",
    "name": "Agri-Food Experiment Ontology",
    "prefix": "AFEO",
    "version": "4.2 May 2022\nchange import"
  },
  "AFO": {
    "contact": {
      "email": "Eero.Hyvonen@tkk.fI",
      "name": "Eero Hyvönen"
    },
    "description": "The Agriculture and Forestry Ontology (AFO) is based on the Agriforest thesaurus maintained by the Viikki Campus Library, University of Helsinki. The combination of AFO and the Finnish General Upper Ontology YSO has been created in the FinnONTO project by the Viikki Science Library in cooperation with the Semantic Computing Research Group. The ontology was created by aligning the Agriculture and Forestry Ontology with the Finnish General Upper Ontology (YSO) using the top ontology and other modelling principles of YSO. This way the equivalent and differing concepts and their links to more general concepts could be explicitly described. This combination of ontologies can be used for describing resources especially in domain of agriculture, forestry, veterinary medicine, food science, environmental science and biology.",
    "example_uri": "http://www.yso.fi/onto/yso/p16591",
    "license": "CC-BY-4.0",
    "name": "Agriculture and Forestry Ontology",
    "prefix": "AFO"
  },
  "AGFOOD": {
    "contact": {
      "email": "contact-terminologietal@inist.fr",
      "name": "Inist"
    },
    "description": "This bilingual vocabulary contains 3117 concepts covering the domains of agri-food science and technology, ranging \"from farm to table\", as well as nutritional and environmental aspects, taking into account the ongoing agricultural and food transition. The terminology is enriched with a large number of alternative entries (3230 in English or French) and hidden terms for easy searching., Ce vocabulaire bilingue comprend 3117 concepts des domaines de la science et de la technologie agroalimentaire, allant « de la ferme à la table », ainsi que des aspects nutritionnels et environnementaux, tenant compte de la transition agricole et alimentaire en cours. La terminologie est enrichie d’un grand nombre d’accès synonymes (3230 en français ou en anglais) et de formes cachées facilitant la recherche. Il est aligné avec l’ontologie FoodOn., taking into account the ongoing agricultural and food transition. The terminology is enriched with a large number of alternative entries (3230 in English or French) and hidden terms for easy searching. It has been aligned with the FoodOn ontology., Este vocabulario bilingüe (francés e inglés) contiene 3117 conceptos que abarcan los ámbitos de la ciencia y la tecnología agroalimentarias, que van \"de la granja a la mesa\", así como aspectos nutricionales y medioambientales, teniendo en cuenta la transición agrícola y alimentaria en curso. La terminología se enriquece con un gran número de entradas alternativas (3230 en francés o inglés) y términos ocultos para facilitar la búsqueda. Se ha alineado con la ontología FoodOn.",
    "example_uri": "http://data.loterre.fr/ark:/67375/Q1W-S6NXBHHH-3",
    "homepage": "http://www.inist.fr",
    "license": "CC-BY-4.0",
    "name": "Agri-food vocabulary",
    "prefix": "AGFOOD",
    "version": "1.1"
  },
  "AGRO": {
    "contact": {
      "email": "c.aubert@cgiar.org",
      "name": "Céline Aubert"
    },
    "description": "AgrO is an ontlogy for representing agronomic practices, techniques, variables and related entities",
    "example_uri": "http://purl.obolibrary.org/obo/AGRO_00000002",
    "homepage": "https://bigdata.cgiar.org/resources/agronomy-ontology/",
    "license": "CC-BY-4.0",
    "name": "Agronomy Ontology",
    "prefix": "AGRO",
    "publication": "http://ceur-ws.org/Vol-1747/IT205_ICBO2016.pdf",
    "repository": "https://github.com/AgriculturalSemantics/agro",
    "version": "1.0"
  },
  "AGRONTOLOGY": {
    "contact": {
      "email": "AGROVOC@fao.org",
      "name": "AGROVOC"
    },
    "description": "Agrontology is the Web Ontology Language (OWL) vocabulary providing a set of domain properties to the AGROVOC thesaurus.",
    "example_uri": "http://purl.org/dc/terms/BibliographicResource",
    "homepage": "https://www.fao.org/agrovoc/agrontology",
    "license": "CC-BY-4.0",
    "name": "AgrOntology",
    "prefix": "AGRONTOLOGY"
  },
  "AGRORDF": {
    "contact": {
      "email": "ktbl@ktbl.de",
      "name": "KBTL"
    },
    "description": "agroXML is an XML dialect for representing and describing farm work. It provides elements and XML data types for representing data on work processes on the farm including accompanying operating supplies like fertilizers, pesticides, crops and the like. It can be used within farm management information systems as a file format for documentation purposes but also within web services and interfaces between the farm and external stakeholders as a means to exchange data in a structured, standardized and easy to use way. It covers topics relevant to on farm activity including “crop”, “cropSpecies”, “chemical substance”, “harvestDate”, “enginePower”. There exists an XML version and an RDF version.",
    "example_uri": "http://www.agroxml.de/rdf/vocabulary/workprocess#Fertilization",
    "homepage": "http://www.openagramap.org",
    "license": "W3C",
    "name": "AGRORDF",
    "prefix": "AGRORDF",
    "publication": "https://pdfs.semanticscholar.org/3000/185f2a8f3d7b7d3032b7613aa17b010b5b95.pdf",
    "version": "1.5"
  },
  "AGROVOC": {
    "contact": {
      "email": "AGROVOC@fao.org",
      "name": "AGROVOC"
    },
    "description": "AGROVOC is a multilingual and controlled vocabulary designed to cover concepts and terminology under FAO's areas of interest. It is a large Linked Open Data set about agriculture, available for public use, and its highest impact is through facilitating the access and visibility of data across domains and languages.",
    "example_uri": "http://aims.fao.org/aos/agrovoc/c_38445",
    "homepage": "http://www.fao.org/agrovoc/",
    "license": "CC-BY-4.0",
    "name": "AGROVOC",
    "prefix": "AGROVOC",
    "publication": "https://www.fao.org/agrovoc/publications",
    "version": "2024-04"
  },
  "AHOL": {
    "contact": {
      "email": "matthieu.reichstadt@inrae.fr",
      "name": "Matthieu Reichstadt"
    },
    "description": "AHOL définit et organise les caractères phénotypiques des animaux d’élevage, en prenant en compte les préoccupations sociétales et les grands types de production (lait, œuf, viande, fertilité, alimentation)., AHOL (Animal Health Ontology for Livestock) is an ontology of characteristics defining phenotypes of livestock in their environment (EOL). AHOL aims to: - provide a reference ontology of phenotypic traits of farm animals for the international scientific and educational - communities, farmers, etc.; - deliver this reference ontology in a language which can be used by computers in order to support database management, semantic analysis and modeling; - represent traits as generic as possible for livestock vertebrates; - make the AHOL ontology as operational as possible and closely related to measurement techniques; - structure the ontology in relation to animal production",
    "example_uri": "http://opendata.inra.fr/AHOL/AHOL_0005114",
    "homepage": "http://www.atol-ontology.com/",
    "license": "CC-BY-4.0",
    "name": "Animal Health Ontology for Livestock",
    "prefix": "AHOL"
  },
  "ANAEETHES": {
    "contact": {
      "email": "christian.pichot@inrae.fr",
      "name": "Christian Pichot"
    },
    "description": "The AnaEE thesaurus aims to provide a controlled vocabulary for the semantic description of the study of continental ecosystems and their biodiversity. It has been developed within the framework of the AnaEE-France infrastructure through an iterative process combining both top down and bottom up approaches: import of concepts from other thesauri and collection of concepts used in the AnaEE data bases and/or modeling platforms.",
    "example_uri": "http://opendata.inra.fr/anaeeThes/c2_942",
    "homepage": "https://www.anaee-france.fr",
    "license": "CC-BY-4.0",
    "name": "AnaEE Thesaurus",
    "prefix": "ANAEETHES",
    "version": "2.0"
  },
  "ANDO": {
    "contact": {
      "email": "sophie.aubin@inra.fr",
      "name": "Sophie Aubin"
    },
    "description": "L'ontologie des maladies animales est un référentiel de maladies touchant des animaux de rente et d'agents pathogènes ainsi que des relations qu'ils entretiennent. Ce référentiel est en français avec des équivalents anglais. Il contient plus de 500 couples maladie-hôtes et plus de 500 agents pathogènes associés. Il a été constitué au fil des ans par un travail de veille réglementaire à l'INRA., The Animal Diseases Ontology includes information on diseases of production animals and their related pathogenic agents in French and English. This version contains more than 500 pairs of host-disease and their more than 500 associated pathogens.",
    "example_uri": "http://opendata.inra.fr/AnimalDiseasesOnto/MA67",
    "license": "CC BY-SA 4.0",
    "name": "Animal Disease Ontology",
    "prefix": "ANDO",
    "publication": "https://hal.inrae.fr/hal-02746898",
    "version": "3.1"
  },
  "ANT": {
    "contact": {
      "email": "ifpri@cgiar.org",
      "name": "International Food Policy Research Institute"
    },
    "description": "Agricultural ontology for CRP mapping.",
    "example_uri": "http://aims.fao.org/aos/geopolitical.owl#area",
    "name": "Agricultural and Nutrition Technology Ontology",
    "prefix": "ANT",
    "version": "1.0"
  },
  "AQFO": {
    "contact": {
      "email": "m.a.laporte@cgiar.org",
      "name": "Marie-Angélique Laporte"
    },
    "description": "The Aquatic Food Ontology (AQFO) is currently being developed to enable easy aggregation and analysis of data generated by the CGIAR Initiative on Aquatic Foods. The ontology covers two domains - aquaculture and small scale fisheries. The development of AQFO is currently led by WorldFish and supported by the Alliance of Bioversity and CIAT.",
    "example_uri": "http://w3id.org/aqfo/aqfo_00002088",
    "license": "CC-BY-4.0",
    "name": "Aquatic Food Ontology",
    "prefix": "AQFO"
  },
  "ASCOPAIN-T": {
    "contact": {
      "email": "vocabulaires-ouverts@inrae.fr",
      "name": "VO@INRAE"
    },
    "description": "The AsCoPain-T terminology lists and defines the main quality assessment descriptors used by bread-making professionals and those used in scientific studies. It aims at linking professional and scientific terminologies, as language can vary greatly to denote similar processing operations and observations that are made on the dough and bread.\nThe AsCoPain-T terminology is the result of successive efforts: expert knowledge collected by the INRA AsCoPain project first resulted in the definition of the relations between bread-making control variables and the different states of the dough and bread. These relations were implemented into the expert system used to predict the state of the dough throughout the kneading process. The terminology collected during this work was then published in the form of a glossary in a document referenced by the FAO (see http://prodinra.inra.fr/record/48319).\nThe recent adaptation of its content to the semantic web standards now allows unforeseen uses, in particular by applications. The terminology is available in French. Its translation in English will soon be under way. , La terminologie AsCoPain-T définit les descripteurs qualité utilisés usuellement par les professionnels de la panification et ceux issus des travaux scientifiques. Son objectif est d’établir un lien entre terminologies professionnelles et scientifiques ; le langage employé pour caractériser les mêmes opérations de la transformation et les nécessaires observations de la pâte étant très varié. \nLa terminologie AsCoPain-T est issue d’un travail préalable de recueil de connaissances dans le cadre du projet INRA AsCoPain qui a permis d’intégrer les relations entre des variables de contrôle du procédé de panification et des états de la pâte et du pain dans un système expert de prédiction de l’état de la pâte tout au long de l’opération de pétrissage. Ce travail a aussi produit un glossaire terminologique publié dans un document référencé par la FAO (voir http://prodinra.inra.fr/record/48319). \nL’adaptation de son contenu aux standards du web sémantique permet d’envisager de nouveaux usages de la terminologie, notamment son utilisation par des programmes informatiques. La terminologie est disponible en français et une version en anglais est en projet.",
    "example_uri": "http://opendata.inra.fr/AsCoPainT/contiguite",
    "license": "CC-BY-4.0",
    "name": "Terminology of French bread descriptors",
    "prefix": "ASCOPAIN-T",
    "publication": "http://prodinra.inra.fr/record/48319",
    "version": "1.0"
  },
  "ASFA": {
    "contact": {
      "email": "tamsin.vicary@fao.org",
      "name": "Tamsin Vicary"
    },
    "description": "The ASFA Thesaurus contains over 5000 terms related to aquatic sciences, fisheries and aquaculture. The thesaurus covers all topics within ASFA’s subject scope: science, technology, management, and conservation of marine, brackish water, and freshwater resources and environments, including their socio-economic and legal aspects. Maintained by ASFA partners and available in 40 languages, the ASFA thesaurus is an AGROVOC’s sub-scheme.",
    "example_uri": "http://aims.fao.org/aos/agrovoc/c_02e0df9b",
    "homepage": "https://www.fao.org/asfa/en",
    "license": "CC-BY-3.0",
    "name": "ASFA Thesaurus",
    "prefix": "ASFA",
    "version": "2.0"
  },
  "ATC": {
    "contact": {
      "email": "catherine.roussey@irstea.fr",
      "name": "Catherine Roussey"
    },
    "description": "This ontology is a module that is based on skos vocabulary, linnean taxonomy ODP and classification ODP. The module was enriched by specialising taxonomic relationship based on the AOS ontology. Taxon ranks are linked to their agrovoc concepts. Some disjoint axioms between ranks were added.",
    "example_uri": "http://ontology.irstea.fr/agronomictaxon/core#FamilyRank",
    "homepage": "http://ontology.irstea.fr/pmwiki.php/Site/AgronomicTaxon",
    "license": "CC-BY-4.0",
    "name": "AgronomicTaxon",
    "prefix": "ATC",
    "version": "1.0"
  },
  "ATOL": {
    "contact": {
      "email": "matthieu.reichstadt@inrae.fr",
      "name": "Matthieu Reichstadt"
    },
    "description": "ATOL définit et organise les caractères phénotypiques des animaux d’élevage, en prenant en compte les préoccupations sociétales et les grands types de production (lait, œuf, viande, fertilité, alimentation)., ATOL (Animal Trait Ontology for Livestock) is an ontology of characteristics defining phenotypes of livestock in their environment (EOL). ATOL aims to: - provide a reference ontology of phenotypic traits of farm animals for the international scientific and educational - communities, farmers, etc.; - deliver this reference ontology in a language which can be used by computers in order to support database management, semantic analysis and modeling; - represent traits as generic as possible for livestock vertebrates; - make the ATOL ontology as operational as possible and closely related to measurement techniques; - structure the ontology in relation to animal production",
    "example_uri": "http://opendata.inra.fr/ATOL/ATOL_0000455",
    "homepage": "http://www.atol-ontology.com/",
    "license": "CC-BY-4.0",
    "name": "Animal Trait Ontology for Livestock",
    "prefix": "ATOL",
    "publication": "http://www.atol-ontology.com/rb/fr/6"
  },
  "AWS": {
    "contact": {
      "email": "bernard.vatant@mondeca.com",
      "name": "Bernard Vatant"
    },
    "description": "This ontology is part of the Agriculture Meteorology example showcasing the ontology developed by the W3C Semantic Sensor Networks incubator group (SSN-XG). It is published here in order to generalize the potential usage and the alignment with other standardization efforts of the SSN ontology.",
    "example_uri": "http://purl.oclc.org/NET/ssnx/qu/dim#SurfaceTension",
    "license": "http://www.w3.org/Consortium/Legal/2002/copyright-software-20021231.html",
    "name": "Ontology for Meteorological Sensors",
    "prefix": "AWS"
  },
  "BAGO": {
    "contact": {
      "email": "catherine.roussey@inrae.fr",
      "name": "Catherine Roussey"
    },
    "description": "This ontology and related knowledge graph was build during the D2KAB project. The goal is to model all the living organisms involved in cultivated plant disease appearance. The ontology and its documentation represent the point of view of some french researchers from differents intstitutions., This ontology and related knowledge graph was build during the D2KAB project. The goal is to model all the living organisms involved in cultivated plant disease appearance. The ontology and its documentation represent the point of view of some french researchers from differents institutions.",
    "name": "BioAGgressor Ontology",
    "prefix": "BAGO"
  },
  "BCO": {
    "contact": {
      "email": "rwalls2008@gmail.com",
      "name": "Ramona Walls"
    },
    "description": "The goal of the BCO is to support the interoperability of biodiversity data, including data on museum collections, environmental/metagenomic samples, and ecological surveys. The BCO covers distinctions between individuals, organisms, voucher specimens, lots, samples, the relations between these entities, and the processes governing the creation and use of \"samples\". Also within scope are properties including collector, location, time, storage environment, containers, institution, and collection identifiers.",
    "example_uri": "http://purl.obolibrary.org/obo/bco_0000036",
    "homepage": "https://github.com/BiodiversityOntologies",
    "license": "CC0-1.0",
    "name": "Biological Collections Ontology",
    "prefix": "BCO",
    "repository": "https://github.com/BiodiversityOntologies/bco"
  },
  "BDG": {
    "contact": {
      "email": "nikola.tulechki@ontotext.com",
      "name": "Nikola Tulechki"
    },
    "description": "Ontology, semantic model and semantic data for the H2020 BigDataGrapes EU project. BigDataGrapes ontology is used for representing observations about soil, weather, agriculture, viticulture, wine making, etc. It also contains extra units of measure based on QUDT 2.0.",
    "example_uri": "http://purl.org/linked-data/cube#DataStructureDefinition",
    "license": "CC-BY-4.0",
    "name": "BigDataGrapes Ontology",
    "prefix": "BDG",
    "repository": "https://github.com/BigDataGrapes-EU/ontology",
    "version": "1.0"
  },
  "BFO": {
    "contact": {
      "email": "phismith@buffalo.edu",
      "name": "Barry Smith"
    },
    "description": "BFO grows out of a philosophical orientation which overlaps with that of DOLCE and SUMO. Unlike these, however, it is narrowly focused on the task of providing a genuine upper ontology which can be used in support of domain ontologies developed for scientific research, as for example in biomedicine within the framework of the OBO Foundry. Thus BFO does not contain physical, chemical, biological or other terms which would properly fall within the special sciences domains. BFO is the upper level ontology upon which OBO Foundry ontologies are built.",
    "example_uri": "http://purl.obolibrary.org/obo/BFO_0000140",
    "homepage": "http://ifomis.org/bfo",
    "license": "CC-BY-4.0",
    "name": "Basic Formal Ontology",
    "prefix": "BFO",
    "publication": "http://ifomis.uni-saarland.de/bfo/publications",
    "repository": "https://github.com/BFO-ontology/BFO",
    "version": "1.1"
  },
  "BIODIVTHES": {
    "contact": {
      "email": "contact-terminologietal@inist.fr",
      "name": "Biodiversity Thesaurus contact"
    },
    "description": "This bilingual thesaurus organizes the key concepts of biodiversity sciences, in their basic and applied ecological components. It uses polyhierarchy and includes 818 reciprocal associative relationships. The 1654 French and English descriptors (designating 827 concepts) are enriched with a large number of synonyms (1860) and hidden variants (7020) in both languages. Concepts are grouped into 82 collections, by semantic categories, thematic fields and EBV classes (Essential Biodiversity Variables). Definitions are given with their sources. It could be utilized as a controlled vocabulary to enrich metadata of biodiversity data portals, enhancing semantic interoperability. It aims to extend (via narrower concepts, and synonyms) generic environmental science thesauri/ontologies., Ce thésaurus entièrement bilingue organise les concepts clés des sciences de la biodiversité, dans leurs composantes écologiques fondamentales et appliquées. Il utilise la polyhiérarchie et comprend 818 relations associatives réciproques. Les 1654 descripteurs français et anglais (désignant 827 concepts) sont accompagnés d'un grand nombre de synonymes (1860) et de variantes cachées (7020) dans les 2 langues. Les concepts sont regroupés en 82 collections, par catégories sémantiques, domaines thématiques et classes de VEB (variables essentielles de biodiversité). Les définitions sont données avec leurs sources. Cette ressource est alignée sur les thésaurus internationaux AGROVOC, GEMET (GEneral Multilingual Environmental Thesaurus) et EnvThes (Environmental Thesaurus), ainsi que sur l'ontologie ENVO (Environment Ontology)., thematic fields and EBV classes (Essential Biodiversity Variables). Definitions are given with their sources. This resource is aligned with the international thesauri AGROVOC, GEMET (GEneral Multilingual Environmental Thesaurus) and EnvThes (Environmental Thesaurus), as well as with the ontology ENVO (Environment Ontology).",
    "example_uri": "http://data.loterre.fr/ark:/67375/BLH-FHNG3BCR-H",
    "homepage": "http://www.inist.fr",
    "license": "CC-BY-4.0",
    "name": "Biodiversity Thesaurus",
    "prefix": "BIODIVTHES",
    "publication": "https://hal.archives-ouvertes.fr/hal-02907484",
    "version": "2.1"
  },
  "BIOREFINERY": {
    "contact": {
      "email": "patrice.buche@inrae.fr",
      "name": "Patrice Buche"
    },
    "description": "The biorefinery ontology (BIOREFINERY) is dedicated to the description of biomass transformation processes and characterisation of samples.",
    "example_uri": "http://opendata.inra.fr/BIORAF/sulfuric_acid",
    "homepage": "https://www6.inra.fr/cati-icat-atweb/Ontologies/Biorefinery",
    "license": "CC-BY-4.0",
    "name": "Biorefinery",
    "prefix": "BIOREFINERY",
    "publication": "http://prodinra.inra.fr/record/359143",
    "version": "V-2023/01/12"
  },
  "BIPOM": {
    "contact": {
      "email": "anne.goelzer@inrae.fr",
      "name": "Anne Goelzer"
    },
    "description": "BiPOm is an ontology based on systemic representation of metabolic processes. BiPOm is an ontological model carrying the main biological processes and molecular roles/functions at a high level of genericity where the usual annotated resources are treated as instances. BiPOm, 1) contains biological knowledge as instances and 2) uses automatic reasoning through Semantic Web Rule Language (SWRL) in order to automatically infer, formalize and refine properties of molecules.",
    "name": "Biological interlocked Process Ontology for metabolism",
    "prefix": "BIPOM",
    "version": "Core 2020-04-15"
  },
  "BIPON": {
    "contact": {
      "email": "anne.goelzer@inrae.fr",
      "name": "Anne Goelzer"
    },
    "description": "BiPON is an ontology permitting a multi-scale systemic representation of bacterial cellular processes and the coupling to their mathematical models. BiPON is further composed of two sub- ontologies, bioBiPON and modelBiPON. bioBiPON aims at organizing the systemic description of biological information while modelBiPON aims at describing the mathematical models (including parameters) associated to each biological process.",
    "license": "CC-BY-4.0",
    "name": "Bacterial interlocked Process ONtology",
    "prefix": "BIPON",
    "version": "2017-11-08-bis"
  },
  "BOHLMANN": {
    "contact": {
      "email": "d.fichtmueller@bgbm.org",
      "name": "David Fichtmueller"
    },
    "description": "An ontology listing the natural substances that occur in the plant family of Compositae (Asteraceae)., An ontology listing the natural substances that occur in the plant family of Compositae (Asteraceae)",
    "name": "Bohlmann Ontology",
    "prefix": "BOHLMANN",
    "version": "1.1.0"
  },
  "C3PO": {
    "contact": {
      "email": "florence.amardeilh@elzeard.co",
      "name": "Florence Amardeilh"
    },
    "description": "Crop Planning and Production Process Ontology aims at representing vegetable farming crop management knowledge. The ontology is composed of several modules, each one representing specific domain of interest for vegetable agriculture planning",
    "example_uri": "http://www.elzeard.co/ontologies/c3po/cropManagement#Prick",
    "homepage": "https://www.elzeard.co/ontologies/c3po/",
    "license": "CC-BY-4.0",
    "name": "Crop Planning and Production Process Ontology",
    "prefix": "C3PO",
    "publication": "https://doi.org/10.3389/frai.2023.1187090",
    "repository": "https://gitlab.com/serre-des-savoirs/c3po"
  },
  "CASO": {
    "contact": {
      "email": "catherine.roussey@irstea.fr",
      "name": "Catherine Roussey"
    },
    "description": "CASO (Context Aware System Observation) is an ontology for context aware system and observation services. Its goal is to describe all the processing of the context.",
    "example_uri": "http://www.w3id.org/def/caso#Observation",
    "homepage": "https://w3id.org/def/caso",
    "license": "CC-BY-4.0",
    "name": "Context-Aware System Ontology",
    "prefix": "CASO",
    "version": "1.2.0"
  },
  "CCON": {
    "contact": {
      "email": "souza.a@outlook.com",
      "name": "Adriano Souza"
    },
    "description": "The ontology of Cerrado wood plant dynamics was created in order to represent the set of concepts about the dynamics, that is, changes over time of the wood vegetation structure, of Cerrado. Ccon describes the main parameters used to measure the changes, such as mortality rate and recruitment rate., The Ccon represents the main concepts about the Cerrado plant communities structure and dynamics. This ontology will be part of the GeoLinked Data Ontology network to enrich the web of data with geospatial information of the Cerrado Biome, especially with regard the wood plant dynamics.",
    "homepage": "http://cerrado.linkeddata.es/ecology/ccon/",
    "name": "Cerrado Concepts and Plant Community Dynamics",
    "prefix": "CCON",
    "version": "0.9.3"
  },
  "CD": {
    "contact": {
      "email": "swami.neha@gmail.com",
      "name": "Neha Kaushik"
    },
    "description": "A basic ontology for crop-disease-pesticide information, mostly pertaining to Indian Agriculture",
    "example_uri": "http://www.semanticweb.org/mac/ontologies/2018/4/untitled-ontology-24#Pest",
    "name": "Crop Disease",
    "prefix": "CD"
  },
  "CDAO": {
    "contact": {
      "email": "balhoff@nescent.org",
      "name": "Jim Balhoff"
    },
    "description": "The Comparative Data Analysis Ontology (CDAO) provides a framework for understanding data in the context of evolutionary-comparative analysis. This comparative approach is used commonly in bioinformatics and other areas of biology to draw inferences from a comparison of differently evolved versions of something, such as differently evolved versions of a protein. In this kind of analysis, the things-to-be-compared typically are classes called 'OTUs' (Operational Taxonomic Units). The OTUs can represent biological species, but also may be drawn from higher or lower in a biological hierarchy, anywhere from molecules to communities. The features to be compared among OTUs are rendered in an entity-attribute-value model sometimes referred to as the 'character-state data model'. For a given character, such as 'beak length', each OTU has a state, such as 'short' or 'long'. The differences between states are understood to emerge by a historical process of evolutionary transitions in state, represented by a model (or rules) of transitions along with a phylogenetic tree. CDAO provides the framework for representing OTUs, trees, transformations, and characters. The representation of characters and transformations may depend on imported ontologies for a specific type of character.",
    "example_uri": "http://purl.obolibrary.org/obo/CDAO_0000098",
    "homepage": "http://www.evolutionaryontology.org/",
    "license": "CC0-1.0",
    "name": "Comparative Data Analysis Ontology",
    "prefix": "CDAO",
    "publication": "http://www.evolutionaryontology.org",
    "repository": "https://sourceforge.net/projects/cdao/",
    "version": "2013-02-01"
  },
  "CDNO": {
    "contact": {
      "email": "landreshdz@gmail.com",
      "name": "Liliana Andrés‐Hernández"
    },
    "description": "The CDNO provides structured terminologies to describe nutritional attributes of material entities that contribute to human diet. These terms are intended primarily to be associated with datasets that quantify concentration of chemical nutritional components derived from samples taken from any stage in the production of food raw materials (including from crops, livestock, fisheries) and through processing and supply chains. Additional knowledge associated with these dietary sources may be represented by terms that describe functional, physical and other attributes. Whilst recognising that dietary nutrients within food substrates may be present as complex and dynamic physical and chemical structures or mixtures, CDNO focuses on components typically quantified in an analytical chemistry laboratory. The primary CDNO class ‘dietary nutritional component’ contains hierarchical sets of terms organised to reflect commonly used classifications of chemical food composition. This class does not represent an exhaustive classification of chemical components, but focuses on structuring terms according to widely accepted categories. This class is independent of, but may be used in conjunction with, classes that describe ‘analytical methods’ for quantification, ‘physical properties’ or ‘dietary function’. Quantification data may be used and reported in research literature, to inform food composition tables and labelling, or for supply chain quality assurance and control. More specifically, terms within the ‘nutritional component concentration’ class may be used to represent quantification of components described in the ‘dietary nutritional component’ class. Concentration data are intended to be described in conjunction with post-composed metadata concepts, such as represented by the Food Ontology (FoodOn) ‘Food product by organism’, which derives from some food or anatomical entity and a NCBI organismal classification ontology (NCBITaxon) entity. The common vocabulary and relationships defined within CDNO should facilitate description, communication and exchange of material entity-derived nutritional composition datasets typically generated by analytical laboratories. The organisation of the vocabulary is structured to reflect common categories variously used by those involved in crop, livestock or other organismal production, associated R&D and breeding, as well as the food processing and supply sector, and nutritionists, inlcuding compilers and users of food composition databases. The CDNO therefore supports characterisation of genetic diversity and management of biodiversity collections, as well as sharing of knowledge relating to dietary composition between a wider set of researchers, breeders, farmers, processors and other stakeholders. Further development of the functional class should also assist in understanding how interactions between organismal genetic and environmental variation contribute to human diet and health in the farm to fork continuum., None",
    "example_uri": "http://purl.obolibrary.org/obo/CDNO_0200815",
    "homepage": "https://cdno.info/",
    "license": "CC-BY-3.0",
    "name": "Compositional Dietary Nutrition Ontology",
    "prefix": "CDNO",
    "repository": "https://github.com/Southern-Cross-Plant-Science/cdno"
  },
  "CGO": {
    "contact": {
      "email": "jack.verhoosel@tno.nl",
      "name": "Jack Verhoosel"
    },
    "description": "This ontology defines common concepts in the greenhouse domain and covers three main aspects of the greenhouse, namely (1) greenhouse construction concepts, (2) real-time measurements and action concepts and (3) dynamic objects and situation concepts. The construction concepts are defined together with main greenhouse construction companies. The real-time measurements and action concepts are based on the SSN Ontology by the W3C Semantic Sensor Networks Incubator Group (SSN-XG), together with considerations from the W3C/OGC Spatial Data on the Web Working Group. The dynamic objects and situation concepts are defined based on the DOLCE+DnS Ultralite (DUL) ontology. The definition and usage of units are based on the Ontology of Measurements (OM). This ontology does not describe generic concepts, time, locations, etc. these are intended to be included from other ontologies via OWL imports.",
    "example_uri": "http://www.ontology-of-units-of-measure.org/resource/om-2/LuminousFluxUnit",
    "homepage": "https://gitlab.com/ddings/common-greenhouse-ontology",
    "license": "CC-BY-4.0",
    "name": "Common Greenhouse Ontology",
    "prefix": "CGO",
    "publication": "https://gitlab.com/ddings/common-greenhouse-ontology",
    "repository": "https://gitlab.com/ddings/common-greenhouse-ontology/-/blob/main/Ontologies/Versions/CGO-v2.2.ttl",
    "version": "2.3"
  },
  "CIQUAL": {
    "contact": {
      "email": "patrice.buche@inrae.fr",
      "name": "Buche"
    },
    "description": "This ontology contains a OWL representation of Ciqual food terms using Langual thesaurus. Ciqual is the nutritional database managed by ANSES in France.",
    "example_uri": "https://ico.iate.inra.fr/meatylab/origin_databases/2/foods/13549",
    "license": "CC-BY-4.0",
    "name": "CIQUAL",
    "prefix": "CIQUAL"
  },
  "CL": {
    "contact": {
      "email": "addiehl@buffalo.edu",
      "name": "Alex Diehl"
    },
    "description": "An ontology of cell types.",
    "example_uri": "http://purl.obolibrary.org/obo/CL_0000000",
    "homepage": "https://cell-ontology.github.io/",
    "license": "CC-BY-4.0",
    "name": "Cell Ontology",
    "prefix": "CL",
    "repository": "https://github.com/obophenotype/cell-ontology",
    "version": "2024-09-26"
  },
  "CLC": {
    "contact": {
      "email": "phil.archer@gs1.org",
      "name": "Phil Archer"
    },
    "description": "This is the human-readable version of the SKOS concept scheme developed from the Corine Land Cover Classes published by the European Environment Agency. In any variance between the EEA documentation and this document, the original documentation is authoritative.",
    "example_uri": "http://www.w3.org/2015/03/corine#clc123",
    "homepage": "https://www.w3.org/2015/03/corine",
    "name": "Corine Land Cover Nomenclature",
    "prefix": "CLC",
    "version": "2015"
  },
  "CO_020": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "FAO/Bioversity Multi-Crop Passport Descriptors V.2.1 [MCPD V.2.1] standard",
    "example_uri": "http://www.cropontology.org/rdf/CO_020:0000015",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Multi-Crop Passport Ontology",
    "prefix": "CO_020",
    "repository": "https://github.com/bioversity/multi-crop-passport-descriptor-ontology"
  },
  "CO_121": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Defines growth stages of wheat",
    "example_uri": "http://www.cropontology.org/rdf/CO_121:0000072",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Wheat Plant Anatomy and Development Ontology",
    "prefix": "CO_121",
    "publication": "http://pantheon.generationcp.org/index.php?option=com_content&task=view&id=472&Itemid=35",
    "repository": "https://github.com/bioversity/wheat-plant-anatomy-and-development-ontology",
    "version": "1.0"
  },
  "CO_125": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project (http://www.cropontology.org), created in 2008 by the CGIAR, as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://purl.obolibrary.org/obo/CO_125_0000122",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Banana Anatomy",
    "prefix": "CO_125",
    "repository": "https://github.com/bioversity/banana-anatomy-ontology"
  },
  "CO_320": {
    "contact": {
      "email": "j.detras@cgiar.org",
      "name": "Jeffrey A. Detras"
    },
    "description": "Rice Trait Dictionary in template v 5.0 - IRRI - March 2016 - Based on SES, RD, UPOV variables and on variables used by CIAT, FLAR and the GRISP Phenotyping Network variables",
    "example_uri": "http://www.cropontology.org/rdf/CO_320:0000600/5",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Rice Ontology",
    "prefix": "CO_320",
    "repository": "https://github.com/Planteome/CO_320-rice-traits",
    "version": "March 2016"
  },
  "CO_321": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Wheat Trait Dictionary in template v5.",
    "example_uri": "http://www.cropontology.org/rdf/CO_321:0000238",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Wheat Ontology",
    "prefix": "CO_321",
    "repository": "https://github.com/Planteome/CO_321-wheat-traits",
    "version": "Feb 2016"
  },
  "CO_322": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project (http://www.cropontology.org),as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_322:0000850",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Maize Ontology",
    "prefix": "CO_322",
    "repository": "https://github.com/Planteome/CO_322-maize-traits",
    "version": "September 2016"
  },
  "CO_323": {
    "contact": {
      "email": "r.verma@cgiar.org",
      "name": "Ramesh Verna"
    },
    "description": "Reference Plant Ontologies are being developed in the context of the Plantome project and are being integrated with the Crop Ontology, which provides harmonized breeder's trait names, measurement methods, scales, and standard variables for many crops. The barley Ontology is one of these reference plant ontologies integrated within the Crop Ontology.",
    "example_uri": "http://www.cropontology.org/rdf/CO_323:0000005/4",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Barley Ontology",
    "prefix": "CO_323",
    "repository": "https://github.com/Planteome/CO_323-barley-traits",
    "version": "1.2"
  },
  "CO_324": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Sorghum TDv5 Ontology",
    "example_uri": "http://www.cropontology.org/rdf/CO_324:0000660",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Sorghum Ontology",
    "prefix": "CO_324",
    "repository": "https://github.com/Planteome/CO_324-sorghum-traits",
    "version": "1.0"
  },
  "CO_325": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Banana Trait Dictionary in template 5 - characterization and breeding variables, drought experiment variables.",
    "example_uri": "http://www.cropontology.org/rdf/CO_325:0000267",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Banana Ontology",
    "prefix": "CO_325",
    "repository": "https://github.com/Planteome/CO_325-banana-traits",
    "version": "April 2019"
  },
  "CO_326": {
    "contact": {
      "email": "coming@coming.com",
      "name": "Stephanie Bocs Sidibe"
    },
    "description": "Coconut Ontology v1.0 - Coconut trait dictionary started by CIRAD, based on the \"Guidelines for collecting coconut germplasm characterisation data during prospecting missions\", COGENT (to be published); the \"Descriptors for Coconut, (Cocos nucifera L.)\", IPGRI (1995); and the \"Manual on standardized research techniques in coconut breeding\", IPGRI (1996).",
    "homepage": "https://cropontology.org/term/CO_326:ROOT",
    "license": "CC-BY-4.0",
    "name": "Coconut Ontology",
    "prefix": "CO_326",
    "version": "1.0"
  },
  "CO_327": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Pearl millet Trait Dictionary in template 5.",
    "example_uri": "http://www.cropontology.org/rdf/CO_327:0000185",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Pearl Millet Ontology",
    "prefix": "CO_327",
    "repository": "https://github.com/Planteome/CO_327-pearl-millet-traits",
    "version": "April 2016"
  },
  "CO_330": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "(to come)",
    "example_uri": "http://www.cropontology.org/rdf/CO_330:0000056/2",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Potato Ontology",
    "prefix": "CO_330",
    "repository": "https://github.com/Planteome/CO_330-potato-traits",
    "version": "december 2017"
  },
  "CO_331": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Sweet Potato Trait Dictionary in template v5",
    "example_uri": "http://www.cropontology.org/rdf/CO_331:0000601/1",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Sweet Potato Ontology",
    "prefix": "CO_331",
    "repository": "https://github.com/Planteome/CO_331-sweetpotato-traits",
    "version": "June 2016"
  },
  "CO_333": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology was built as part of the AKER project. It describes variables used in beet phenotyping (experimental properties and measurement scale) for each institution (INRA, Geves, ITB, Unversité d'Angers) and breeding companies (Florimond Desprez).",
    "example_uri": "http://www.cropontology.org/rdf/CO_333:0001137",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Beet Ontology",
    "prefix": "CO_333",
    "repository": "https://forgemia.inra.fr/urgi-is/ontologies/-/tree/develop/Beet",
    "version": "November 2017"
  },
  "CO_334": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project, as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_334:0100676",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Cassava Ontology",
    "prefix": "CO_334",
    "publication": "http://www.cropontology.org/",
    "repository": "https://github.com/Planteome/CO_334-cassava-traits",
    "version": "February 2016"
  },
  "CO_335": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project, as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_335:0000475/4",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Common Bean Ontology",
    "prefix": "CO_335",
    "repository": "https://github.com/Planteome/CO_335-common-bean-traits",
    "version": "August 2014"
  },
  "CO_336": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Soybean Trait Dictionary in template v5",
    "example_uri": "http://www.cropontology.org/rdf/CO_336:0000230/2",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Soybean Ontology",
    "prefix": "CO_336",
    "repository": "https://github.com/Planteome/CO_336-soybean-traits",
    "version": "July 2015"
  },
  "CO_337": {
    "contact": {
      "email": "tm.shah@cgiar.org",
      "name": "Trushar Shah"
    },
    "description": "This ontology is a part of the the Crop Ontology project , as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_337:0000006",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Groundnut Ontology",
    "prefix": "CO_337",
    "repository": "https://github.com/Planteome/CO_337-groundnut-traits",
    "version": "Sept 2015"
  },
  "CO_338": {
    "contact": {
      "email": "tm.shah@cgiar.org",
      "name": "Trushar Shah"
    },
    "description": "This ontology is a part of the the Crop Ontology project, as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_338:0000344",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Chickpea Ontology",
    "prefix": "CO_338",
    "repository": "https://github.com/Planteome/CO_338-chickpea-traits",
    "version": "July 2015"
  },
  "CO_339": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project, as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_339:0000117",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Lentil Ontology",
    "prefix": "CO_339",
    "repository": "https://github.com/Planteome/CO_339-lentil-traits",
    "version": "July 2015"
  },
  "CO_340": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project (http://www.cropontology.org), created in 2008 by the CGIAR, as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_340:0000388/4",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Cowpea Ontology",
    "prefix": "CO_340",
    "publication": "http://www.cropontology.org/",
    "repository": "https://github.com/Planteome/CO_340-cowpea-traits",
    "version": "August 2015"
  },
  "CO_341": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Pigeonpea Trait Dictionary in template v5",
    "example_uri": "http://www.cropontology.org/rdf/CO_341:0000015",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Pigeon Pea Ontology",
    "prefix": "CO_341",
    "repository": "https://github.com/Planteome/CO_341-pigeonpea-traits",
    "version": "July 2015"
  },
  "CO_343": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Yam trait ontology",
    "example_uri": "http://www.cropontology.org/rdf/CO_343:0000357",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Yam Ontology",
    "prefix": "CO_343",
    "repository": "https://github.com/Planteome/CO_343-yam-traits",
    "version": "Feb 2017"
  },
  "CO_345": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project (http://www.cropontology.org), as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_345:0000044",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Brachiaria Ontology",
    "prefix": "CO_345",
    "repository": "https://github.com/Planteome/CO_345-brachiaria-traits",
    "version": "Oct 2016"
  },
  "CO_346": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project , as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_346:0000095",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Mungbean Ontology",
    "prefix": "CO_346",
    "repository": "https://agroportal.lirmm.fr/ontologies/CO_346",
    "version": "Oct 2016"
  },
  "CO_347": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project, as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_347:0000108",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Castor Bean Ontology",
    "prefix": "CO_347",
    "repository": "https://github.com/Planteome/CO_347-castorbean-traits",
    "version": "March 2017"
  },
  "CO_348": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "helpdesk cropontology"
    },
    "description": "Brassica Trait Ontology (BRaTO) hosts trait information to describe brassica crop data. Terms are collected from various projects including OREGIN, RIPR (UK) and Rapsodyn (France). BRATO development is conducted by Earlham Institute (UK), Southern Cross University (Australia) and INRA (France).",
    "example_uri": "http://www.cropontology.org/rdf/CO_348:1000012",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Brassica Ontology",
    "prefix": "CO_348",
    "repository": "https://github.com/Brassica-Trait-Ontology/brato",
    "version": "November 2017"
  },
  "CO_350": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Oat trait dictionary commissioned by Oat Global (http://oatglobal.org/) to hold the traits used in the T3/Oat database (http://triticeaetoolbox.org/oat/).",
    "example_uri": "http://www.cropontology.org/rdf/CO_350:0000091",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Oat Ontology",
    "prefix": "CO_350",
    "repository": "https://github.com/Planteome/CO_350-oat-traits",
    "version": "1.0"
  },
  "CO_356": {
    "contact": {
      "email": "cyril.pommier@inrae.fr",
      "name": "Cyril Pommier"
    },
    "description": "Grape Ontology including OIV and bioversity descriptors.",
    "example_uri": "http://www.cropontology.org/rdf/CO_356:1000182",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Vitis Ontology",
    "prefix": "CO_356",
    "repository": "https://forgemia.inra.fr/urgi-is/ontologies/-/tree/develop/Vitis"
  },
  "CO_357": {
    "contact": {
      "email": "celia.michotey@inrae.fr",
      "name": "Célia Michotey"
    },
    "description": "This ontology list all variables used for woody plant observations. Terms are collected from various sources (past and ongoing projects at national and international levels).",
    "example_uri": "http://www.cropontology.org/rdf/CO_357:0000088",
    "license": "CC-BY-4.0",
    "name": "Woody Plant Ontology",
    "prefix": "CO_357",
    "repository": "https://forgemia.inra.fr/urgi-is/ontologies/-/tree/develop/Tree",
    "version": "August 2017"
  },
  "CO_358": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project, as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_358:0000215",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Cotton Ontology",
    "prefix": "CO_358",
    "repository": "https://github.com/Planteome/CO_358-cotton-traits",
    "version": "2020-01-03"
  },
  "CO_359": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "To add",
    "example_uri": "https://cropontology.org/rdf/CO_359:0000568",
    "homepage": "https://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Sunflower Ontology",
    "prefix": "CO_359",
    "repository": "https://github.com/Planteome/CO_359-sunflower-traits",
    "version": "2019-12-16"
  },
  "CO_360": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Sugar Kelp trait ontology",
    "example_uri": "http://www.cropontology.org/rdf/CO_360:0000085",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Sugar Kelp Ontology",
    "prefix": "CO_360",
    "repository": "https://github.com/Planteome/CO_360-sugar-kelp-traits",
    "version": "June 2019"
  },
  "CO_365": {
    "contact": {
      "email": "ICARDA-ethiopia@cgiar.org",
      "name": "ICARDA Ethiopia"
    },
    "description": "to add",
    "example_uri": "http://www.cropontology.org/rdf/CO_365:0000146",
    "homepage": "http://www.cropontology.org",
    "license": "CC-BY-4.0",
    "name": "Fababean Ontology",
    "prefix": "CO_365",
    "repository": "https://github.com/Planteome/CO_365-faba-bean-traits",
    "version": "2019-10-15"
  },
  "CO_366": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "This ontology is a part of the the Crop Ontology project , as an essential source of traits and variables to support the standardization of the breeding databases.",
    "example_uri": "http://www.cropontology.org/rdf/CO_366:0000253/9",
    "homepage": "http://www.cropontology.org",
    "license": "CC-BY-4.0",
    "name": "Bambara Groundnut Ontology",
    "prefix": "CO_366",
    "repository": "https://github.com/Planteome/CO_366-bambara-goundnut-traits",
    "version": "2019-12-23"
  },
  "CO_367": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Quinoa Ontology database of the Crop Ontology (CO_367) of the Generation Challenge Program (GCP) describe traits variables of Quinoa Germinate Database http://germinate.quinoadb.org. Quinoa Phenotyping Consortium Creation Date 23.05.2021",
    "homepage": "https://cropontology.org/term/CO_367:ROOT",
    "license": "CC-BY-4.0",
    "name": "Quinoa Ontology",
    "prefix": "CO_367",
    "publication": "https://doi.org/10.3390/plants10091759"
  },
  "CO_369": {
    "contact": {
      "email": "coming@coming.com",
      "name": "Bryce Meyering"
    },
    "description": "This ontology describes a standard trait lexicon used in phenotyping the forage and pulse crop, Sainfoin (Onobrychis viciifolia), with the intention of increasing trait consistency across different breeding programs.",
    "homepage": "https://cropontology.org/term/CO_369:ROOT",
    "license": "CC-BY-4.0",
    "name": "Sainfoin Ontology",
    "prefix": "CO_369",
    "publication": "https://doi.org/10.3389/fpls.2023.1177406",
    "repository": "https://github.com/Planteome/CO_369-sainfoin-traits"
  },
  "CO_370": {
    "contact": {
      "email": "ekaterina.chuprikova@eurac.edu",
      "name": "Ekaterina Chuprikova"
    },
    "description": "Apple (Malus domestica) defines crop traits and variables to support the standardisation of apple breeding databases providing description of agronomic, morphological, physiological, quality traits, its methods and scales.",
    "example_uri": "https://cropontology.org/rdf/CO_370:0001028",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Apple Ontology",
    "prefix": "CO_370",
    "publication": "https://doi.org/10.5194/egusphere-egu21-15804",
    "repository": "https://github.com/echuprikova/AppleCropOntology",
    "version": "1.1"
  },
  "CO_371": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Blueberry (Vaccinium) ontology defines crop traits and variables to support the standardization of phenotypic data collection for blueberry breeding programs in the USA. The ontology provides a description of agronomic, biochemical, morphological, phenological, physiological, quality, abiotic and biotic stress traits with their methods and scales used for each trait.",
    "homepage": "https://cropontology.org/term/CO_371:ROOT",
    "license": "CC-BY-4.0",
    "name": "Blueberry Ontology",
    "prefix": "CO_371",
    "repository": "https://github.com/Planteome/CO_371-blueberry-traits"
  },
  "CO_715": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Describes experimental design, environmental conditions and methods associated with the crop study/experiment/trail and their evaluation",
    "example_uri": "http://purl.obolibrary.org/obo/CO_715_0000054",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Crop Research Ontology",
    "prefix": "CO_715",
    "repository": "https://github.com/bioversity/crop-research-ontology",
    "version": "1.0"
  },
  "CROPUSAGE": {
    "contact": {
      "email": "catherine.roussey@inrae.fr",
      "name": "Catherine Roussey"
    },
    "description": "An RDF vocabulary for describing the basic structure and content of concept schemes such as thesauri, classification schemes, subject heading lists, taxonomies, 'folksonomies', other types of controlled vocabulary, and also concept schemes embedded in glossaries and terminologies., Les sources utilisées sont le registre parcellaire, le larousse agricole, wikipédia, le catalogue officiel des espèces et variétés de plantes cultivées en France du GEVES, les fiches \"les plantes fourragères pour les pairies\" du GNIS, la base Ephy, la liste des cultures à utiliser pour renseigner le descriptif des parcelles et les statistiques agricoles annuelle de l'Agreste, les tables du catalogue de l'Acta publié en 2021. Concernant les légumes et leur classification nous avons cherché les points communs entre plusieurs sources: Wikipedia, Bonduelle, FranceAgriMer, Encyclopedia Universalis, AM Nagelseim, la ferme du Bec Hellouin. A notre qu'il n'existe pas de consensus sur la classification des legumes. Cette classification est utilisée pour organiser les Bulletins de Santé du Végétal (BSV) et les fiches GECO. Cette classification n'est pas complète et aura besoin d'évoluer au cours du temps en fonction des besoins. auteur est catherine roussey de l'INRAE catherine.roussey@inrae.fr, les tables du catalogue de l'Acta publié en 2021. \nConcernant les légumes et leur classification nous avons cherché les points communs entre plusieurs sources: Wikipedia, la ferme du Bec Hellouin. A notre qu'il n'existe pas de consensus sur la classification des legumes.\n\nCette classification est utilisée pour organiser les Bulletins de Santé du Végétal (BSV) et les fiches GECO. Cette classification n'est pas complète et aura besoin d'évoluer au cours du temps en fonction des besoins.\nauteur est catherine roussey de l'INRAE catherine.roussey@inrae.fr",
    "example_uri": "http://ontology.inrae.fr/frenchcropusage/Ray_grass",
    "homepage": "http://ontology.inrae.fr/pmwiki.php/Site/FrenchCropUsage",
    "license": "CC-BY-4.0",
    "name": "French Crop Usage thesaurus (Classification des plantes cultivées en France en fonction des usages)",
    "prefix": "CROPUSAGE",
    "repository": "https://gitlab.irstea.fr/copain/frenchcropusage",
    "version": "3.3"
  },
  "CSOPRA": {
    "contact": {
      "email": "manuel.martin@inrae.fr",
      "name": "Manuel Martin"
    },
    "description": "This ontology was created to support the development of the csopra libraries and the modelToolBox, which enables the modeling of soil organic changes, as a result of soil management, such as agricultural practices. It also aims at enabling interoperability between various data sources and various crop or biogeochemical models.",
    "name": "Soil organic carbon storage and agricultural practices modeling",
    "prefix": "CSOPRA",
    "version": "2.0"
  },
  "CVO": {
    "contact": {
      "email": "akane@affrc.go.jp",
      "name": "Akane Takezaki"
    },
    "description": "Crop Vocabulary provides taxonomy of crops in farming. Terms are mainly collected in agricultural documents published by Japanese Government. Crop is basically classified by plant but some are classified by cultivation method, edible parts, and and so on. Links to AGROVOC and NCBI taxonomy are included.",
    "example_uri": "http://www.w3.org/2004/02/skos/core#Concept",
    "homepage": "http://www.cavoc.org/cvo.php",
    "license": "CC0-1.0",
    "name": "Crop Vocabulary",
    "prefix": "CVO",
    "version": "2.03"
  },
  "DATA4CPLUS": {
    "contact": {
      "email": "julien.demenois@cirad.fr",
      "name": "Julien Demenois"
    },
    "description": "DATA4C+ is a thesaurus classifying and defining land management practices in agriculture and forestry for soil carbon storage. DATA4C+ thesaurus is focussed on land management practices identified in the scientific literature as drivers of soil organic carbon (SOC) changes. DATA4C+ thesaurus aim was to fill the gap of lack of a comprehensive thesaurus for land management practices which directly or indirectly affect SOC dynamics. DATA4C+ thesaurus was developped by Cirad, INRAE and IRD during the ANR DATA4C+ project (https://www.data4c-plus-project.fr/en, Projet ANR- 19-DATA-0005). DATA4C+ thesaurus contains 224 classified and defined terms related to land management practices in agriculture and forestry. DATA4C+ thesaurus is organized as a hierarchical tree reflecting the drivers of SOC storage. To have access to the definition of a given term, the user must click on it in the tree. Then a “pop up” appears with the definition of the term and the source of the definition. A link to the source of the definition (URL or DOI) is given for each term. By clicking on this link, a new web page appears.",
    "example_uri": "http://data4c-plus.net/admin/thesaurus/read/100",
    "homepage": "http://data4c-plus.net/admin/thesaurus/index",
    "license": "CC-BY-4.0",
    "name": "Thesaurus to define land management practices in agriculture and forestry for soil carbon storage",
    "prefix": "DATA4CPLUS",
    "publication": "https://soil.copernicus.org/articles/9/89/2023/",
    "version": "version 0.2 - February 2023"
  },
  "DECIDE": {
    "contact": {
      "email": "e.slavco@gmail.com",
      "name": "Elena Slavco"
    },
    "description": "Ontologies for different species (poultry, cattle, salmon, pig) that support decision making tools. Ontology is published on BioPortal. The schema of the ontology is include in Github.",
    "name": "DECIDE ontology",
    "prefix": "DECIDE"
  },
  "DEMETER-AIM": {
    "contact": {
      "email": "rpalma@man.poznan.pl",
      "name": "Raul Palma"
    },
    "description": "The DEMETER Agri Profile is a master profile importing focused specific profiles/modules of DEMETER AIM.",
    "example_uri": "http://purl.oclc.org/NET/ssnx/qu/dim#Concentration",
    "homepage": "https://gitlab.com/demeterproject/wp2/agriculturalinformationmodel/domainspecificontologies",
    "license": "CC-BY-4.0",
    "name": "DEMETER Agriculture Information Model",
    "prefix": "DEMETER-AIM",
    "repository": "https://github.com/rapw3k/DEMETER/tree/master/models",
    "version": "3.0"
  },
  "DSW": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Version 0.4 to 1.0 fixed reversed dsw:locates and dsw:locatedAt. Added labels. Changed comments and descriptions to conform to DC and DwC precedent. Added subClassOf relations to RO hasEvidence and isEvidenceFor. Specified preferred direction for inverse object property pairs., Changes from version 0.2.1 to version 0.3: removal of all functional and inverse function properties of object property terms, use of dwctype classes, deprecation of terms replaced by dwciri: terms, removal of references to TDWG Ontology., Changes from version 0.3 to 0.4 change DwC class namespace from dwctype: to dwc: to follow class proposal, removed references to TDWG TaxonConcept ontology; deprecated terms that now have equivalent terms in Darwin Core., Change from version 1.0 to 1.0.1 Add CC0 license.",
    "example_uri": "http://xmlns.com/foaf/0.1/Agent",
    "homepage": "https://github.com/darwin-sw/",
    "license": "CC0-1.0",
    "name": "Darwin-SW",
    "prefix": "DSW",
    "repository": "https://github.com/darwin-sw/dsw",
    "version": "1.0.1"
  },
  "DURUM_WHEAT": {
    "contact": {
      "email": "patrice.buche@inra.fr",
      "name": "Patrice Buche"
    },
    "description": "The durum wheat ontology (DURUM_WHEAT) is dedicated to the sustainability analysis of the durum wheat chain.Current data available on this ontology concern durum wheat quality criteria criteria used in different countries (Moisture content rate, chemical content, etc.).",
    "example_uri": "http://opendata.inra.fr/resources/Durum_Wheat#rgt_musclur",
    "homepage": "http://lovinra.inra.fr/",
    "license": "CC-BY-4.0",
    "name": "Durum Wheat",
    "prefix": "DURUM_WHEAT",
    "version": "V-2019/07/04"
  },
  "E-PHY": {
    "contact": {
      "email": "syphax.bouazzouni@lirmm.fr",
      "name": "Syphax Bouazzouni"
    },
    "description": "Le catalogue des produits phytopharmaceutiques de l’ANSES en une base de connaissances OWL dont le modèle ontologique est celui de la base de données E-Phy (https://ephy.anses.fr/) et les instances sont les produits qui y sont listés, alignées avec d’autres ressources sémantiques tel que le thésaurus French Crop Usage pour les cultures et l’ontologie CHEBI pour les familles chimiques. Cependant considérant que nos organismes ne sont pas des autorités pour ce catalogue, notre modèle de données est volontairement “bridé” pour être complètement rétro-compatible avec la base d’origine de façon à facilement mettre à jour notre ontologie à partir de nouveaux exports de l’ANSES., E-Phy est une base de connaissances (ontologie+instances) tirée de la base de données E-Phy de l'ANSES (https://ephy.anses.fr) qui contient le catalogue des produits phytopharmaceutiques et de leurs usages, des matières fertilisantes et des supports de culture autorisés en France. Cette base de connaissances a été crée dans le cadre du projet ANR D2KAB par le LIRMM et l'INRAE. Elle a vocation à proposer une version RDF de la base de données E-Phy.",
    "license": "https://creativecommons.org/licenses/by-nd/4.0",
    "name": "Catalogue des produits phytopharmaceutiques et de leurs usages, des matières fertilisantes et des supports de culture autorisés en France",
    "prefix": "E-PHY",
    "version": "1.1"
  },
  "EBO": {
    "contact": {
      "email": "emilie.fernandez@inrae.fr",
      "name": "Emilie Fernandez"
    },
    "description": "An ontology for describing environmental biorefinery data for the information system EnviBIS, using the application core ontology OESO and the core ontology PO2.",
    "example_uri": "http://www.opensilex.org/vocabulary/oeso#PhDThesis",
    "license": "CC-BY-4.0",
    "name": "Environmental Biorefinery Ontology",
    "prefix": "EBO",
    "version": "Version 2 (2023) created by LBE - INRAE"
  },
  "ECTO": {
    "contact": {
      "email": "annethessen@gmail.com",
      "name": "Anne Thessen"
    },
    "description": "ECTO describes exposures to experimental treatments of plants and model organisms (e.g. exposures to modification of diet, lighting levels, temperature); exposures of humans or any other organisms to stressors through a variety of routes, for purposes of public health, environmental monitoring etc, stimuli, natural and experimental, any kind of environmental condition or change in condition that can be experienced by an organism or population of organisms on earth. The scope is very general and can include for example plant treatment regimens, as well as human clinical exposures (although these may better be handled by a more specialized ontology).",
    "example_uri": "http://purl.obolibrary.org/obo/ECTO_9000201",
    "homepage": "https://github.com/EnvironmentOntology/environmental-exposure-ontology",
    "license": "CC0-1.0",
    "name": "Environmental Conditions, Treatments and Exposures Ontology",
    "prefix": "ECTO",
    "publication": "https://doi.org/10.1186/s13326-023-00283-x",
    "repository": "https://github.com/EnvironmentOntology/environmental-exposure-ontology",
    "version": "2023-02-14"
  },
  "EDAM": {
    "contact": {
      "email": "jison@bioinformatics.dtu.dk",
      "name": "Jon Ison"
    },
    "description": "EDAM is a simple ontology of well established, familiar concepts that are prevalent within bioinformatics, including types of data and data identifiers, data formats, operations and topics. EDAM provides a set of terms with synonyms and definitions, organised into an intuitive hierarchy for convenient use., EDAM is a domain ontology of data analysis and data management in bio- and other sciences, and science-based applications. It comprises concepts related to analysis, modelling, optimisation, and data life cycle. Targetting usability by diverse users, the structure of EDAM is relatively simple, divided into 4 main sections: Topic, Operation, Data (incl. Identifier), and Format.",
    "example_uri": "http://edamontology.org/topic_3519",
    "homepage": "http://edamontology.org/page",
    "license": "CC BY-SA 4.0",
    "name": "EDAM bioinformatics operations, data types, formats, identifiers and topics",
    "prefix": "EDAM",
    "repository": "https://github.com/edamontology/edamontology",
    "version": "1.25-20240924T0027Z-unstable(1.26)"
  },
  "EFO": {
    "contact": {
      "email": "efo-users@lists.sourceforge.net",
      "name": "EFO User List"
    },
    "description": "The Experimental Factor Ontology (EFO) provides a systematic description of many experimental variables available in EBI databases, and for projects such as the GWAS catalog. It combines parts of several biological ontologies, such as UBERON anatomy, ChEBI chemical compounds, and Cell Ontology. EFO is developed by the EMBL-EBI Samples, Phenotypes and Ontologies Team (SPOT). We also add terms for external users when requested.",
    "example_uri": "http://www.orpha.net/ORDO/Orphanet_1390",
    "homepage": "http://www.ebi.ac.uk/efo/",
    "license": "Apache 2.0 License",
    "name": "Experimental Factor Ontology",
    "prefix": "EFO",
    "repository": "https://github.com/EBISPOT/efo",
    "version": "3.71.0"
  },
  "ENVO": {
    "contact": {
      "email": "pier.buttigieg@awi.de",
      "name": "Pier Luigi Buttigieg (ORCID: orcid.org/0000-0002-4366-3088)"
    },
    "description": "ENVO is an ontology which represents knowledge about environments,environmental processes, ecosystems, habitats, and related entities",
    "example_uri": "http://purl.obolibrary.org/obo/ENVO_00005746",
    "homepage": "http://environmentontology.org/",
    "license": "CC0-1.0",
    "name": "Environment Ontology",
    "prefix": "ENVO",
    "publication": "https://doi.org/10.1186/s13326-016-0097-6",
    "repository": "https://github.com/EnvironmentOntology/envo",
    "version": "2024-07-01"
  },
  "EO": {
    "contact": {
      "email": "cooperl@science.oregonstate.edu",
      "name": "Laurel Cooper"
    },
    "description": "The Plant Environment Ontology describes the treatments,growing conditions, and/or study types used in various types of plant biology experiments. The subjects of the studies may also include in vitro plant structures (PO:0000004). A plant treatment is the most specific,and may be a component of a plant growing condition, and the plant study type. The broadest classes are the plant study types where the terms can be used to identify the growth study facility. Each growth facility such as field study, growth chamber, green house etc is a environment on its own and it may also involve instances of biotic and abiotic treatments and different growing conditions.",
    "example_uri": "http://purl.obolibrary.org/obo/EO_0007263",
    "homepage": "http://planteome.org/",
    "license": "CC-BY-4.0",
    "name": "Plant Environment Ontology",
    "prefix": "EO",
    "publication": "http://wiki.plantontology.org/index.php/Category:Publications",
    "repository": "https://github.com/Planteome/plant-experimental-conditions-ontology",
    "version": "releases/2023-11-10"
  },
  "EOL": {
    "contact": {
      "email": "matthieu.reichstadt@inrae.fr",
      "name": "Matthieu Reichstadt"
    },
    "description": "L'ontologie EOL décrit les conditions d'environnement des élevages d'animaux domestiques. Elle décrit plus particulièrement les modalités de l'alimentation, de l'environnement, de la structure des élevages et des systèmes d'élevage., The EOL ontology describes environmental conditions of livestock breeding. It includes feeding modalities, the structure of breeding systems and their environment., the structure of breeding systems and their environment.",
    "example_uri": "http://opendata.inra.fr/EOL/EOL_0000301",
    "homepage": "http://www.atol-ontology.com/",
    "license": "CC-BY-4.0",
    "name": "Environment Ontology for Livestock",
    "prefix": "EOL",
    "publication": "http://www.atol-ontology.com/rb/fr/6",
    "version": "1.2"
  },
  "EPPO": {
    "contact": {
      "email": "aaron.ayllon@basf.com",
      "name": "Aarón Ayllón-Benitez"
    },
    "description": "The EPPO ontology aims to represent the information available in the EPPO Global database and the relationships between the concepts identified therein. Therefore, this ontology is not limited to be used by a specific application, but has been developed in the interest of having a single, harmonized, and flexible source of the EPPO code system information.",
    "homepage": "https://github.com/basf/EPPOontology",
    "name": "European and Mediterranean Plant Protection Organization Ontology",
    "prefix": "EPPO",
    "publication": "https://doi.org/10.3389/frai.2023.1131667",
    "repository": "https://github.com/basf/EPPOontology"
  },
  "FALDO": {
    "contact": {
      "email": "jerven.bolleman@isb-sib.ch",
      "name": "Jerven Bolleman"
    },
    "description": "FALDO is the Feature Annotation Location Description Ontology. It is a simple ontology to describe sequence feature positions and regions as found in GFF3, DBBJ, EMBL, GenBank files, UniProt, and many other bioinformatics resources. The aim of this ontology is to describe the position of a sequence region or a feature. It does not aim to describe features or regions itself, but instead depends on resources such as the Sequence Ontology or the UniProt core ontolgy.",
    "example_uri": "http://biohackathon.org/resource/faldo#CollectionOfRegions",
    "homepage": "http://aber-owl.net/ontology/FALDO/#/",
    "license": "CC0-1.0",
    "name": "Feature Annotation Location Description Ontology",
    "prefix": "FALDO",
    "repository": "https://github.com/OBF/FALDO",
    "version": "Created at the Biohackathon 2012 and 2013"
  },
  "FCUO": {
    "contact": {
      "email": "catherine.roussey@inrae.fr",
      "name": "Catherine ROUSSEY"
    },
    "description": "This ontology specialized the skos model to create a new class Crop subclass of skos:Concept. fcuo:Crop is a defined class. Thus a reasoner like Hermit should be used to classify all the instances of skos:Concept that belongs to the scheme fcuo:thesaurus_FrenchCropUsage as an instance of Crop. FCUO contains also new objet properties and annotation properties dedicated to FCU alignement with taxonomy like TAXREF-LD., ontologie associée au thésaurus Usage des plantes cultivées en France et définissant des relations d'alignements entre les usgaes des plantes définies dans ce thésaurus et les taxonomies scientifiques comme NCBI taxon ou TAXREF-LD., ontology related to the thesaurus French Crop Usage. This ontology defines mapping relations between FCU thesaurus and scientific taxonomies like TAXREF-LD or NCBI taxon., Les sources utilisées sont le registre parcellaire, le larousse agricole, wikipédia, le catalogue officiel des espèces et variétés de plantes cultivées en France du GEVES, les fiches \"les plantes fourragères pour les pairies\" du GNIS, la base Ephy, la liste des cultures à utiliser pour renseigner le descriptif des parcelles et les statistiques agricoles annuelle de l'Agreste, les tables du catalogue de l'Acta publié en 2021. \nConcernant les légumes et leur classification nous avons cherché les points communs entre plusieurs sources: Wikipedia, Bonduelle, FranceAgriMer, Encyclopedia Universalis, AM Nagelseim, la ferme du Bec Hellouin. A notre qu'il n'existe pas de consensus sur la classification des legumes.\n\nCette classification est utilisée pour organiser les Bulletins de Santé du Végétal (BSV) et les fiches GECO. Cette classification n'est pas complète et aura besoin d'évoluer au cours du temps en fonction des besoins.\nauteur est catherine roussey de l'INRAE catherine.roussey@inrae.fr",
    "homepage": "http://ontology.inrae.fr/pmwiki.php/Site/FrenchCropUsage",
    "license": "CC-BY-4.0",
    "name": "French Crop Usage Ontology",
    "prefix": "FCUO",
    "repository": "https://forgemia.inra.fr/bsv/frenchcropusage",
    "version": "1.1"
  },
  "FIO": {
    "contact": {
      "email": "marielle.timmer@wur.nl",
      "name": "Marielle Timmer"
    },
    "description": "With the Food Item Ontology (FIO), data on different food topics from multiple databases can be gathered. These databases might have different definitions for food, but when connected to the concept of food item as defined in the FIO ontology, it becomes clear that the databases talk about the same thing. The FIO is currently used for a knowledge graph containing instance data from the NEVO database (Dutch Food Composition Database), but will be expanded with other datasets in the future. This repository contains the Food Ontology. This ontology is a work in progress Ontology that aims to represent the main structure of the ontology built for the usage of the PDA Services.",
    "name": "Food Item Ontology",
    "prefix": "FIO",
    "version": "Created with TopBraid Composer"
  },
  "FISHO": {
    "contact": {
      "email": "sarinder@um.edu.my",
      "name": "Sarinder Kaur"
    },
    "description": "This Fish Ontology is an ontology created as how the author views the fish structure following the book \"The Diversity of Fishes: Biology, Evolution and Ecology\" as the main reference, which covers one part of view on ichthyology, with an emphasis on diversity and adaptation. This ontology is created with the mindset of categorizing fish automatically based on the attributes and terms mined from the fish specimen. Most of the basic organization from this ontology follows Nelson's research due to its synthetic and broad approach, while recognizing that Nelson's conclusions are one of many alternative interpretations of the literature, which is mostly agreed by our main references, and many fish and fisheries researchers. Most of the classification used in this ontology is in no means completed and just following the recent classification provided by the books For now our work focused more on two group of fish which is early jawless fish, and advanced jawed fishes. The classification from both of this group are structured following the reference.",
    "name": "Fish Ontology",
    "prefix": "FISHO",
    "publication": "https://doi.org/10.7717/peerj.3811",
    "repository": "https://github.com/mohdnajib1985/FOWebPage/tree/v1.0.2",
    "version": "Version 1.0.2 - This version are capable of classifying Jawless Fish, Early Jawed Fish and living fossil fish in the current version. Furthermore there are several classifications which are still ongoing such as Bony Fishes, Advanced Jawed Fish, Shark, Skates, and Rays."
  },
  "FLAIR": {
    "contact": {
      "email": "xavier.delpuech@vignevin.com",
      "name": "Xavier DELPUECH"
    },
    "description": "Ce fichier au format RDF contient les éléments d'une modélisation de l'analyse sensorielle des vins. Cette ontologie a été construite lors du projet CASDAR VITISDATACROP (France, 2021-2023). Contacter Xavier DELPUECH pour toute modification dans ce fichier.",
    "example_uri": "http://data.vignevin.com/def/wine.descriptors#driedVegetal",
    "homepage": "https://github.com/XavierDelpuech/flair",
    "license": "CC-BY-4.0",
    "name": "Wine Descriptors Ontology",
    "prefix": "FLAIR",
    "repository": "https://github.com/XavierDelpuech/flair",
    "version": "1.1"
  },
  "FLOPO": {
    "contact": {
      "email": "robert.hoehndorf@kaust.edu.sa",
      "name": "Robert Hoehndorf"
    },
    "description": "The Flora Phenotype Ontology (FLOPO) is an ontology of phenotypes reported in Floras. The original version was developed at the pro-iBiosphere Hackathon in Leiden. This is the pre-classified version of the ontology. The Flora Phenotype Ontology is generated from the Flora Malesiana, Flora Gabon, Flora of Central Africa, and a collection of Kew's African Floras. Every class in the ontology has at least one taxon annotation. The (draft) taxon annotation are available at http://jagannath.pdn.cam.ac.uk/plant/flora/clean-rerun/",
    "example_uri": "http://purl.obolibrary.org/obo/FLOPO_0000003",
    "homepage": "https://github.com/flora-phenotype-ontology",
    "license": "CC0-1.0",
    "name": "Flora Phenotype Ontology",
    "prefix": "FLOPO",
    "repository": "https://github.com/flora-phenotype-ontology/flopoontology/",
    "version": "0.9"
  },
  "FMPM": {
    "contact": {
      "email": "scuberog@hotmail.com",
      "name": "Salvador Cubero González"
    },
    "description": "Food Matrix ontology for Predictive Microbiology",
    "name": "Food Matrix for Predictive Microbiology",
    "prefix": "FMPM"
  },
  "FOBI": {
    "contact": {
      "email": "polcaes@gmail.com",
      "name": "Pol Castellano Escuder"
    },
    "description": "FOBI (Food-Biomarker Ontology) is an ontology composed of two interconnected sub-ontologies. One is a ”Food Ontology” consisting of raw foods and multi-component foods while the second is a ”Biomarker Ontology” containing food intake biomarkers classified by their chemical classes. These two sub-ontologies are conceptually independent but interconnected by different properties. This allows data and information regarding foods and food biomarkers to be visualized in a bidirectional way, going from metabolomics to nutritional data or vice versa. Potential applications of this ontology include the annotation of foods and biomarkers using a well-defined and consistent nomenclature, the standardized reporting of metabolomics workflows (e.g. metabolite identification, experimental design), or the application of different enrichment analysis approaches to analyze nutrimetabolomic data.",
    "example_uri": "http://purl.obolibrary.org/obo/FOBI_040001",
    "homepage": "https://github.com/pcastellanoescuder/FoodBiomarkerOntology",
    "name": "Food-Biomarker Ontology",
    "prefix": "FOBI",
    "repository": "https://github.com/pcastellanoescuder/FoodBiomarkerOntology",
    "version": "1.0.0"
  },
  "FOODEX2": {
    "contact": {
      "email": "data@food.gov.uk",
      "name": "UK Food Standard Agency"
    },
    "description": "Food Type identifiers, supporting codes and vocabularies based on the EFSA FoodEx2 (https://www.efsa.europa.eu/en/data/data-standardisation) that are being tested in the development of the FSA's code and data standards repository. These codes may be used within FSA data.",
    "example_uri": "http://data.food.gov.uk/codes/foodtype/id/A0TMC",
    "homepage": "https://data.food.gov.uk/codes/_foodtype",
    "name": "Food Classification and Description System (from FSA Food Type identifiers)",
    "prefix": "FOODEX2",
    "version": "2"
  },
  "FOODIE": {
    "contact": {
      "email": "rpalma@man.poznan.pl",
      "name": "Raul Palma"
    },
    "description": "This release 4.6.3 added missing crop property; release 4.6.2 fixes model regarding DoseUnit that cannot be a codelist, and is defined as datatype, FOODIE ontology has been generated from FOODIE application schema (UML model), Revision 4.6.1, and translated into an ontology according to ISO/DIS 19150-2 using ShapeChange plus several pre and post processing changes. This is a revision of v4.3.2, manually updated to v4.6.1.",
    "example_uri": "http://www.opengis.net/ont/gml#CompositeSurface",
    "homepage": "http://foodie-cloud.github.io/model/FOODIE.html",
    "name": "FOODIE Core Ontology",
    "prefix": "FOODIE",
    "publication": "https://link.springer.com/chapter/10.1007/978-3-319-33245-1_13",
    "repository": "https://git.man.poznan.pl/stash/projects/FOOD/repos/model/",
    "version": "4.6.3"
  },
  "FOODON": {
    "contact": {
      "email": "damion_dooley@sfu.ca",
      "name": "Damion Dooley"
    },
    "description": "FoodOn is a consortium-driven project to build a comprehensive and easily accessible global farm-to-fork ontology about food, that accurately and consistently describes foods commonly known in cultures from around the world., that accurately and consistently describes foods commonly known in cultures from around the world. See https://foodon.org for more details.",
    "example_uri": "http://purl.obolibrary.org/obo/FOODON_03412974",
    "homepage": "https://foodon.org",
    "license": "CC-BY-3.0",
    "name": "FoodOn",
    "prefix": "FOODON",
    "repository": "https://github.com/FoodOntology/foodon",
    "version": "2024-07-12"
  },
  "FPO": {
    "contact": {
      "email": "kolchinmax@gmail.com",
      "name": "Maxim Kolchin"
    },
    "description": "The ontology is an extension of GoodRelations (http://purl.org/goodrelations/) for describing food and food products., Food Ontology is an ontology created for food and food products particularly which is being developed for MneMojno project to structure its knowledge base of food products and to interlink with other datasets (such as DBPedia) in future. The motivation for building a new ontology is the lack of reusable, non-toy ontology for food product domain. The ontology extends the most powerful ontology for describing all of the details of products and services GoodsRelations ontology, here in after referred to as the core ontology. Below, we give an overview of the relevant conceptual entities and types of relationships that extend the core ontology for food product domain.",
    "name": "Food Product Ontology",
    "prefix": "FPO",
    "publication": "https://fruct.org/publications/volume-14/acm14/files/Kol_21.pdf",
    "repository": "https://github.com/ailabitmo/food-ontology",
    "version": "0.0.9"
  },
  "FSO": {
    "contact": {
      "email": "a.yilmaz@maastrichtuniversity.nl",
      "name": "Arif Yilmaz"
    },
    "description": "DiTECT Food Safety Ontology (FSO) is designed to meet the data management needs of the application of data science to the food safety sector. The DiTECT project funded by the EC and China aims to develop integrated framework for real-time detection, assessment, and mitigation of biological, chemical and environmental contaminants throughout the food supply chain. DiTECT food safety ontology covers food safety analysis technologies and methods for noninvasive and rapid assessment of safety and authenticity of food products. The ontology maximally reuses well-known concepts from widely used reference ontologies related to the domains of measurement, agriculture, food and biochemical analysis.",
    "name": "Food Safety Monitoring Ontology",
    "prefix": "FSO",
    "publication": "https://ceur-ws.org/Vol-3415/paper-5.pdf",
    "repository": "https://github.com/ditect-eu/ontology"
  },
  "GACS": {
    "contact": {
      "email": "tom@tombaker.org",
      "name": "Tom Baker"
    },
    "description": "The Global Agricultural Concept Scheme (GACS) is a hub for concepts related to agriculture, in multiple languages, for use in Linked Data. The idea for GACS emerged out of discussions at the World Congress of IAALD, the International Association of Agricultural Information Specialists, in July 2013. The Food and Agricultural Organization of the United Nations (FAO), CAB International (CABI), and the National Agricultural Library of the USA (NAL) agreed in October 2013 to explore the feasibility of developing a shared concept scheme by integrating their three thesauri: the AGROVOC Concept Scheme, the CAB Thesaurus (CABT), and NAL Thesaurus (NALT). In the GACS vision, the integration of these three thesauri is but the first step towards the realization of a hub that links to and from the concept schemes beyond the initial three, and in multiple language areas.",
    "example_uri": "http://id.agrisemantics.org/gacs/C15137",
    "homepage": "http://agrisemantics.org/gacs/",
    "name": "Global Agricultural Concept Scheme",
    "prefix": "GACS",
    "publication": "http://eprints.rclis.org/30221/",
    "version": "Beta 1.6"
  },
  "GALLONT": {
    "contact": {
      "email": "adeans@psu.edu",
      "name": "Andy Deans"
    },
    "description": "Ontology of plant gall phenotypes. Plant galls are novel plant structures, generated by plants in response to biotic stressors. This ontology is used to annotate gall phenotypes (e.g., their colors, textures, sizes, locations on the plant) in a semantic way, in order to facilitate discoveries about the genetic and physiologic mechanisms responsible for such phenotypes. The ontology can also be used as a controlled vocabulary for natural language descriptions of plant galls., None",
    "example_uri": "http://purl.obolibrary.org/obo/GALLONT_0000008",
    "homepage": "https://adeans.github.io/gallont/",
    "license": "CC0-1.0",
    "name": "Plant Gall Ontology",
    "prefix": "GALLONT",
    "publication": "https://doi.org/10.3897/arphapreprints.e128953",
    "repository": "https://github.com/adeans/gallont",
    "version": "2024-04-19"
  },
  "GAO": {
    "contact": {
      "email": "cyril.pommier@inrae.fr",
      "name": "Cyril Pommier"
    },
    "description": "Describes a list of organs classified by biological function, Décrit une liste d'organes classé par fonction biologique",
    "example_uri": "http://opendata.inra.fr/gao:30080",
    "license": "https://www.etalab.gouv.fr/licence-ouverte-open-licence",
    "name": "Grapevine Anatomy Ontology",
    "prefix": "GAO",
    "version": "1.1"
  },
  "GECO": {
    "contact": {
      "email": "geco@acta.asso.fr",
      "name": "GECO support"
    },
    "description": "Agroecology knowledge management is an application ontology for the description and organization of knowledge to design innovative crop systems. , Gestion des connaissances en agroécologie est une ontologie d’application décrivant et organisant les connaissances permettant de concevoir des systèmes de culture innovants.",
    "example_uri": "http://www.geco.ecophytopic.fr/geco/TypeConcept/Facteur_De_Contexte",
    "homepage": "https://geco.ecophytopic.fr/",
    "name": "Agroecology Knowledge Management (GECO ontology)",
    "prefix": "GECO"
  },
  "GEMET": {
    "contact": {
      "email": "helpdesk@eionet.europa.eu",
      "name": "Eionet Helpdesk"
    },
    "description": "The basic idea for the development of GEMET was to use the best of the presently available excellent multilingual thesauri, in order to save time, energy and funds. GEMET was conceived as a “general” thesaurus, aimed to define a common general language, a core of general terminology for the environment. Specific thesauri and descriptor systems (e.g. on Nature Conservation, on Wastes, on Energy, etc.) have been excluded from the first step of development of the thesaurus and have been taken into account only for their structure and upper level terminology.",
    "example_uri": "http://www.eionet.europa.eu/gemet/concept/5580",
    "homepage": "http://www.eionet.europa.eu/gemet/en/about/",
    "license": "http://creativecommons.org/licenses/by/2.5/dk",
    "name": "GEneral Multilingual Environmental Thesaurus",
    "prefix": "GEMET",
    "publication": "http://www.eionet.europa.eu/gemet/en/about/#chapter-VII",
    "version": "4.2.3"
  },
  "GFVO": {
    "contact": {
      "email": "kim@codamono.com",
      "name": "Joachim Baran"
    },
    "description": "The Genomic Feature and Variation Ontology (GFVO) is modeled to represent genomic data using the Resource Description Format (RDF). It is captures the contents of data files that adhere to the Generic Feature Format Version 3 (GFF3, http://www.sequenceontology.org/resources/gff3.html), the General Transfer Format (GTF, http://mblab.wustl.edu/GTF22.html), the Genome Variation Format Version 1 (GVF, http://www.sequenceontology.org/resources/gvf.html), and the Variant Call Format (VCF, http://vcftools.sourceforge.net/specs.html). The creation of the ontology was inspired by previous work of Robert Hoehndorf on RDF2OWL (http://code.google.com/p/rdf2owl).",
    "example_uri": "http://www.biointerchange.org/gfvo#BaseQuality",
    "homepage": "https://github.com/BioInterchange/Ontologies",
    "name": "Genomic Feature and Variation Ontology",
    "prefix": "GFVO",
    "repository": "https://github.com/BioInterchange/Ontologies",
    "version": "1.0.2"
  },
  "GMM_M": {
    "contact": {
      "email": "spela.baebler@nib.si",
      "name": "Špela Baebler"
    },
    "description": "GoMapMan is an open web-accessible resource for gene functional annotations in the plant sciences. It was developed to facilitate the improvement, consolidation and visualization of gene annotations across several plant species. GoMapMan ontology is based on MapMan ontology. GoMapMan metabolite ontology (GMM_m) is the hierarchical organisation of plant metabolites where each leaf can typically contain a single metabolite.",
    "name": "GoMapMan - metabolites",
    "prefix": "GMM_M"
  },
  "GMM_P": {
    "contact": {
      "email": "spela.baebler@nib.si",
      "name": "Špela Baebler"
    },
    "description": "GoMapMan is an open web-accessible resource for gene functional annotations in the plant sciences. It was developed to facilitate the improvement, consolidation and visualization of gene annotations across several plant species. GoMapMan ontology is based on MapMan ontology. GoMapMan protein ontology (GMM_p) is the hierarchical organisation of plant genes where each leaf can contain several genes and on the other hand, one gene can be present in different leaves (BINs). The same ontology is used to annotate small RNAs based on their target gene(s).",
    "name": "GoMapMan - proteins",
    "prefix": "GMM_P"
  },
  "GO": {
    "contact": {
      "email": "go@geneontology.org",
      "name": "Gene Ontology"
    },
    "description": "The Gene Ontology (GO) provides a framework and set of concepts for describing the functions of gene products from all organisms.",
    "example_uri": "http://purl.obolibrary.org/obo/GO_0015219",
    "homepage": "http://www.geneontology.org/",
    "license": "CC-BY-4.0",
    "name": "Gene Ontology",
    "prefix": "GO",
    "publication": "http://geneontology.org/page/publications",
    "repository": "https://sourceforge.net/projects/geneontology/",
    "version": "2024-09-08"
  },
  "GR-TAX": {
    "contact": {
      "email": "gr-tax@contact.com",
      "name": "gr-tax"
    },
    "description": "It is a representation of the taxonomy tree in the ontology format. Each term in this ontology can represent subspecies, species, genus, order, class or any rank in the classification. Primarily derived from NCBI Taxonomy, the revisions were made as and when/where required in the rankings. The rank of genome types was added by this project. This taxonomy ontology focuses on the Poaceae (Gramineae) family of plant taxonomy only.",
    "example_uri": "http://purl.obolibrary.org/obo/GR_tax_079425",
    "homepage": "http://www.gramene.org/",
    "name": "Gramene Taxonomy Ontology",
    "prefix": "GR-TAX",
    "version": "2013"
  },
  "ICC": {
    "contact": {
      "email": "faq-hq@fao.org",
      "name": "Food and Agriculture Organization of the United Nations (FAO)"
    },
    "description": "The Indicative Crop Classification (ICC) was developed for the 2020 round of agricultural censuses.",
    "example_uri": "http://stats-class.fao.uniroma2.it/ICC/ICC_v1.1/4-04-03",
    "homepage": "http://www.fao.org/world-census-agriculture/wcarounds/wca2010/en",
    "name": "Indicative Crop Classification",
    "prefix": "ICC",
    "version": "1.1"
  },
  "INFRARISK": {
    "contact": {
      "email": "dumitru.roman@sintef.no",
      "name": "Dumitru Roman"
    },
    "description": "The InfraRisk Ontology: Enabling Semantic Interoperability for Critical Infrastructures at Risk from Natural Hazards. This InfraRisk ontology may be used for representing relevant information about natural hazard events and their impact on infrastructure components. Earthquakes, landslides, and other natural hazard events have severe negative socio-economic impacts.",
    "example_uri": "https://www.infrarisk-fp7.eu/vocabs/#Road",
    "homepage": "http://vocabs.datagraft.net/infrarisk.html",
    "license": "CC-BY-3.0",
    "name": "InfraRisk Ontology",
    "prefix": "INFRARISK",
    "version": "1.0"
  },
  "INIA-RDM": {
    "contact": {
      "email": "antonio@spadial.com",
      "name": "Antonio J. Sánchez-Padial"
    },
    "description": "This ontology is used to describe datasets hosted on Spanish National Institute for Agricultural and Food Research and Technology (INIA) Research Data Repository. It combines terms from dataset ontologies such as DCAT, with some specific terms in Agriculture Research, e.g., keywords based on AGROVOC.",
    "example_uri": "http://purl.org/dc/terms/BibliographicResource",
    "homepage": "http://data.inia.es/def/",
    "license": "http://purl.org/NET/rdflicense/cc-by4.0",
    "name": "INIA Research Datasets",
    "prefix": "INIA-RDM",
    "version": "0.0.2"
  },
  "INRAETHES": {
    "contact": {
      "email": "thesaurusINRAE@inrae.fr",
      "name": "Comité Thésaurus INRAE"
    },
    "description": "INRAE Thesaurus is the open and shared thesaurus covering INRAE's research fields. It serves as a controled vocabulary within the institute for indexing and annotating documents, web pages, descriptions of activities, datasets, etc. for research or information analysis purposes. It is maintained by an editorial committee under the responsibility of INRAE DipSO.",
    "example_uri": "http://opendata.inrae.fr/thesaurusINRAE/c_10060",
    "homepage": "https://thesaurus.inrae.fr",
    "license": "CC-BY-4.0",
    "name": "INRAE Thesaurus",
    "prefix": "INRAETHES",
    "repository": "https://forgemia.inra.fr/dipso/thesaurus-inrae/-/tree/main",
    "version": "2.0"
  },
  "IRRIG": {
    "contact": {
      "email": "Catherine.roussey@irstea.fr",
      "name": "Catherine Roussey"
    },
    "description": "IRRIG is an Irrigation Ontology for experimentation in TSCF, Irstea Clermont-Fd.",
    "example_uri": "http://www.w3id.org/def/irrig#RootZoneDailyAverageMoistureObservation",
    "homepage": "https://w3id.org/def/irrig",
    "license": "CC-BY-4.0",
    "name": "Irrigation Ontology",
    "prefix": "IRRIG",
    "repository": "https://github.com/Irstea/irrig",
    "version": "1.0.0"
  },
  "ISO-FOOD": {
    "contact": {
      "email": "tome.eftimov@ijs.si",
      "name": "Tome Eftimov"
    },
    "description": "To link and harmonize different knowledge repositories with respect to isotopic data, we propose an ISO-FOOD ontology as a domain ontology for describing isotopic data within Food Science. The ISO-FOOD ontology consists of metadata and provenance data that needs to be stored together with data elements in order to describe isotopic measurements with all necessary information required for future analysis. The new domain has been linked with existing ontologies, such as Units of Measurements Ontology, Food, Nutrient and the Bibliographic Ontology. So linked ontology consists of several superclasses, and for each of these the relevant subclasses, object properties and data properties are defined. To show how such an ontology can be used in practice, it was populated with 20 isotopic measurements of Slovenian food samples. Describing data in this way offers a powerful technique for organizing and sharing stable isotope data across Food Science.",
    "name": "Isotopes for Food Science Ontology",
    "prefix": "ISO-FOOD"
  },
  "LANDVOC": {
    "contact": {
      "email": "info@landvoc.org",
      "name": "Land Portal Foundation"
    },
    "description": "LandVoc is a thesaurus (controlled vocabulary) covering 310 concepts related to all areas of interest to the land community including land administration, land governance, land use and cover etc. It is built by the Land Portal Foundation and relies on a subset of AGROVOC concepts.",
    "example_uri": "http://aims.fao.org/aos/agrovoc/c_aca7ac6d",
    "homepage": "http://landvoc.org",
    "license": "CC-BY-3.0",
    "name": "Linked Land Governance Thesaurus",
    "prefix": "LANDVOC",
    "version": "2.0"
  },
  "LBO": {
    "contact": {
      "email": "jreecy@iastate.edu",
      "name": "Jim Reecy"
    },
    "description": "A vocabulary for buffalo, cattle, chicken, goat, horse, pig, and sheep breeds.",
    "example_uri": "http://purl.obolibrary.org/obo/LBO_0000700",
    "name": "Livestock Breed Ontology",
    "prefix": "LBO",
    "repository": "https://github.com/AnimalGenome/livestock-breed-ontology",
    "version": "9.5"
  },
  "LEXEAU": {
    "contact": {
      "email": "jeanlouisjanin@gmail.com",
      "name": "Jean-Louis Janin"
    },
    "description": "L'ontologie LEXEAU est la source d'un lexique de l'eau bilingue des services de l'eau et du développement durable. Elle a été conçue et développée dans le cadre d'un projet global (projet Lexeau®) pour améliorer l'intercompréhension des acteurs du domaine : usagers de l'eau publics et privés, élus européens, nationaux et locaux, dirigeants et salariés d'entreprise, ingénieurs et scientifiques, techniciens de maintenance, juristes, fonctionnaires, journalistes, etc. Les entités du lexique sont des unités lexicales, des entités du monde et des acronymes. Les unités lexicales sont spécifiques (propres au domaine de l'eau) ou auxiliaires (partagées avec d'autres domaines de connaissance). Les unités lexicales spécifiques sont préfixées \"1-TS\", \"2-TA\" ou \"3-C\" lorsqu'elles sont utilisées, respectivement, dans la strate discursive spécifique technico-scientifique, technico-administrative ou courante. Les unités lexicales auxiliaires sont préfixées \"A\". Les unités lexicales sont dérivées des libellés des classes de l'ontologie et des entités contrôlées. Les entités du monde du lexique sont des objets concrets, \"référents\" de l'unité lexicale dérivée du libellé de leur classe d'origine dans l'ontologie. Les articles du lexique sont introduits en commentaire (annotation \"comment\") du libellé de l'unité lexicale (sous le libellé de la classe), du libellé de l'entité contrôlée, réputé libellé de l'unité lexicale, ou du libellé de l'entité monde. Les relations lexicales qui suivent chaque article sont dérivées de la hiérarchie des classes, de l'instanciation des classes et des \"assertions de propriété\" associées aux propriétés de l'ontologie. Un graphe conceptuel est édité pour chaque unité lexicale et exporté comme \"image\" (format \"png\"). L'édition électronique du lexique avec des liens hypertexte, y compris les graphes conceptuels, est directement issue de l'ontologie. Elle est disponible sur demande. Face à la transition énergétique et à l'adaptation climatique, la structure de l'ontologie est bien adaptée à la mise à jour du lexique des services de l'eau et du développement durable et à son extension à d'autres thèmes tels que le dessalement de l'eau, le recyclage des eaux usées, l'exploitation pérenne des eaux souterraine, la protection du littoral, ainsi que la prévention et la réparation des dommages liés aux sécheresses et aux inondations. Bordeaux, le 7 juin 2024 Jean-Louis Janin",
    "license": "CC-BY-4.0",
    "name": "A stratified lexicon of water related geophysical and textual data",
    "prefix": "LEXEAU",
    "version": "1.9"
  },
  "LHO": {
    "contact": {
      "email": "miel.hostens@ugent.be",
      "name": "Miel Hostens"
    },
    "description": "The Livestock Health Ontology (LHO) contains information on the health and well-being of livestock animal species such as cattle, pigs, and poultry. Furthermore, it represents the explicit structured and standardized framework for specific domain knowledge and data integration of livestock species. During the development process, knowledge can be retrieved from domain experts, and after the retrieving process, the prototype is designed for reasoning and planning of data related to cattle, pigs, and poultry. Moreover, LHO contains information regarding farms Identifications, their samples, geolocation, breed, diagnostic tests, Pathogen identifications, and Pathogen results for specific bacteria such as Histophilus Somni (HS), Mannheimia Haemolytica (MH), Pasteurella Multocida (PM), Bovine Coronavirus (BCV) bacterial mycoplasma and aerobic culture results for the respiratory diseases in cattle. This information is represented as concepts of classes, subclasses, and their relationship in the form of object and data properties. For pigs, it includes farm type, age, weight, pig stages and pathogens like PRRS, SwineInfluenza, and M_Hyponemoniea. In poultry, LHO incorporates farm type, with specific pathogen names such as Infectious Bronchitis (IB), providing a concise overview of health aspects across livestock species. Incorporating pathogen identification results, whether positive or negative, within the Livestock Health Ontology (LHO), not only enhances data organization but also supports projects like DECIDE EU Horizon 2020. By providing a structured framework for analyzing disease emergence and options for diagnostic confirmation, LHO contributes to the development of robust data-driven decision-support tools in livestock health management.",
    "name": "Livestock Health Ontology",
    "prefix": "LHO",
    "version": "V1.1"
  },
  "LPT": {
    "contact": {
      "email": "jreecy@iastate.edu",
      "name": "Jim Reecy"
    },
    "description": "The Livestock Product Trait (LPT) Ontology is a controlled vocabulary for the description of traits (measurable or observable characteristics) pertaining to products produced by or obtained from the body of an agricultural animal or bird maintained for use and profit.",
    "example_uri": "http://purl.obolibrary.org/obo/LPT_0000156",
    "homepage": "https://www.animalgenome.org/bioinfo/projects/lpt/",
    "name": "Livestock Product Trait Ontology",
    "prefix": "LPT",
    "repository": "https://github.com/AnimalGenome/livestock-product-trait-ontology",
    "version": "4.3"
  },
  "MEAT-T": {
    "contact": {
      "email": "vocabulaires-ouverts@inrae.fr",
      "name": "Vocabulaires Ouverts"
    },
    "description": "The meat thesaurus describes different facets of the meat production chain, such as the meat market, breed, slaughtering, culinary preparations, etc. It contains terms and definitions in French and English. It was derived and adapted from the Dictionnaire de la viande, Académie de la viande (France). Publisher, Autres voix, 2012. ISBN, 2918237086, 9782918237082",
    "example_uri": "http://opendata.inrae.fr/ThViande/C707",
    "license": "CC-BY-4.0",
    "name": "Meat Thesaurus",
    "prefix": "MEAT-T",
    "version": "0.1"
  },
  "MICROFILTRATION": {
    "contact": {
      "email": "patrice.buche@inrae.fr",
      "name": "Patrice Buche"
    },
    "description": "The Microfiltration ontology (MICROFILTRATION) is dedicated to the description of milk transformation itineraries for microfiltration purposes and characterisation of associated samples.",
    "example_uri": "http://opendata.inra.fr/resources/MICROFILTRATION#rotation_speed",
    "license": "CC-BY-4.0",
    "name": "Milk Microfiltration Ontology",
    "prefix": "MICROFILTRATION",
    "version": "V-2020/04/08"
  },
  "MILKOLIGO": {
    "contact": {
      "email": "sylvie.combes@inrae.fr",
      "name": "Sylvie Combes"
    },
    "description": "This thesaurus gathers milk oligosaccharide synonyms., This dataset is a thesaurus gathering milk oligosaccharide synonyms",
    "example_uri": "http://opendata.inrae.fr/holooligo/oligo_165",
    "homepage": "https://doi.org/10.57745/RA5DAC",
    "license": "https://spdx.org/licenses/etalab-2.0.html",
    "name": "Milk Oligosaccharide Thesaurus - HoloOLIGO project",
    "prefix": "MILKOLIGO",
    "publication": "http://dx.doi.org/10.2139/ssrn.4596815",
    "version": "1.0"
  },
  "MS2O": {
    "contact": {
      "email": "juliette.dibie-barthelemy@inrae.fr",
      "name": "Juliette Dibie"
    },
    "description": "The Multi-scale Multi-step ontology (MS²O) is an ontology to describe transformation processes., Multi-scale Multi-step ontology (MS²O) est une ontologie permettant de décrire des processus de transformation.",
    "example_uri": "http://opendata.inra.fr/ms2o/Product",
    "homepage": "http://lovinra.inra.fr/2015/12/16/multi-scale-multi-step-ontology/",
    "license": "CC-BY-4.0",
    "name": "Multi-scale Multi-step ontology",
    "prefix": "MS2O",
    "version": "0.2"
  },
  "NALT": {
    "contact": {
      "email": "sujata.suri@ars.usda.gov",
      "name": "Sujata Suri"
    },
    "description": "The Thesaurus is an online vocabulary of agricultural terms in English and Spanish and is cooperatively produced by the National Agricultural Library, USDA and the Inter-American Institute for Cooperation on Agriculture as well as other Latin American agricultural institutions belonging to the Agriculture Information and Documentation Service of the Americas (SIDALC). The NAL Agricultural Thesaurus (NALT) was first published in 1967 and converted to SKOS in 2019 then released by the National Agricultural Library in 2002, with in-depth coverage of agriculture, biology, and related disciplines. The Spanish language version of NALT was first published in May 2007 under the Spanish language name \"Tesauro Agrícola\", and was created in cooperation with the Inter-American Institute for Cooperation on Agriculture (IICA) and other Latin American agricultural institutions belonging to the Agriculture Information and Documentation Service of the Americas (SIDALC). In 2022 NALT was redesigned as part of the Library's \"NALT for the Machine Age\" initiative, and is a state-of-the-art multischeme concept space with added structural features for enhanced scalability and machine readability. Inaugural schemes included NALT Core, and NALT Full.",
    "example_uri": "http://lod.nal.usda.gov/nalt/38813",
    "homepage": "https://agclass.nal.usda.gov/agt.shtml",
    "license": "CC-BY-4.0",
    "name": "National Agricultural Library Thesaurus",
    "prefix": "NALT",
    "publication": "https://agclass.nal.usda.gov/bib.shtml"
  },
  "NCBITAXON": {
    "contact": {
      "email": "info@ncbi.nlm.nih.gov",
      "name": "NCBI information"
    },
    "description": "The NCBI Taxonomy Database is a curated classification and nomenclature for all of the organisms in the public sequence databases. This currently represents about 10% of the described species of life on the planet.",
    "example_uri": "http://purl.bioontology.org/ontology/NCBITAXON/201174",
    "homepage": "https://www.ncbi.nlm.nih.gov/",
    "name": "National Center for Biotechnology Information (NCBI) Organismal Classification",
    "prefix": "NCBITAXON",
    "repository": "https://github.com/obophenotype/ncbitaxon",
    "version": "2023ab"
  },
  "OBA": {
    "contact": {
      "email": "cjmungall@lbl.gov",
      "name": "Chris Mungall"
    },
    "description": "The Ontology of Biological Attributes (OBA) is a formalised, species-independent collection of interoperable phenotypic trait categories that is intended to fulfil a data integration role. OBA is a standardised representational framework for observable attributes that are characteristics of biological entities, organisms, or parts of organisms. It is collection of biological attributes (traits) covering all kingdoms of life. Interoperable with VT (vertebrate trait ontology) and TO (plant trait ontology). Extends PATO., A collection of biological attributes (traits) covering all kingdoms of life. Interoperable with VT (vertebrate trait ontology) and TO (plant trait ontology). Extends PATO.",
    "example_uri": "http://purl.obolibrary.org/obo/OBA_0000005",
    "homepage": "https://github.com/obophenotype/bio-attribute-ontology",
    "license": "CC0-1.0",
    "name": "Ontology of Biological Attributes",
    "prefix": "OBA",
    "publication": "https://doi.org/10.1007/s00335-023-09992-1",
    "repository": "https://github.com/obophenotype/bio-attribute-ontology",
    "version": "2024-09-12"
  },
  "OBOE": {
    "contact": {
      "email": "mecum@nceas.ucsb.edu",
      "name": "Bryce Mecum"
    },
    "description": "The Extensible Observation Ontology (OBOE) is a formal ontology for capturing the semantics of scientific observation and measurement. The ontology supports researchers to add detailed semantic annotations to scientific data, thereby clarifying the inherent meaning of scientific observations.",
    "example_uri": "http://ecoinformatics.org/oboe/oboe.1.2/oboe-characteristics.owl#SpectralRadiance",
    "homepage": "https://github.com/NCEAS/oboe/",
    "license": "CC-BY-3.0",
    "name": "The Extensible Observation Ontology",
    "prefix": "OBOE",
    "publication": "https://doi.org/10.1016/j.ecoinf.2007.05.004",
    "repository": "https://github.com/NCEAS/oboe",
    "version": "Version 1.2"
  },
  "OEEV": {
    "contact": {
      "email": "llorenc.cabrera-bosquet@inra.fr",
      "name": "Llorenç Cabrera-Bosquet"
    },
    "description": "The Ontology of Experimental Events (OEEv), characterises events that occur during an experiment, e.g. dates of sowing, application of a given treatment, harvesting, measurements or sampling for -omic measurements, or any category of technical problem.",
    "example_uri": "http://www.phenome-fppn.fr/vocabulary/2018/oeev#Fertilization",
    "license": "CC-BY-4.0",
    "name": "Ontology of Experimental Events",
    "prefix": "OEEV",
    "version": "Version 3.1 (2018-06-06) created by INRA - MISTEA - LEPSE"
  },
  "OEPO": {
    "contact": {
      "email": "llorenc.cabrera-bosquet@inra.fr",
      "name": "Llorenç Cabrera-Bosquet"
    },
    "description": "The Ontology for Experimental Phenotypic Objects (OEPO), allows assigning types (e.g. Experimental organization and context, Environment type, Germplasm, Physical Object) to objects involved in phenotyping experiments and defining specialization hierarchy between them according to the specificities of the installations and experiments.",
    "example_uri": "http://www.phenome-fppn.fr/vocabulary/2018/oepo#AirMixer",
    "license": "CC-BY-4.0",
    "name": "Ontology for Experimental Phenotypic Objects",
    "prefix": "OEPO",
    "version": "releases/2017-12-12"
  },
  "OESO-CORE": {
    "contact": {
      "email": "anne.tireau@inrae.fr",
      "name": "Anne Tireau"
    },
    "description": "The Ontology for Experimental Scientific Objects (OESO), allows assigning types (e.g. Experimental organization and context, Environment type, Germplasm, Physical Object) to objects involved in experiments and defining specialization hierarchy between them according to the specificities of the installations and experiments. OESO core contains the main concept for OpenSILEX application. This core ontology should be extend with the application domain concepts.",
    "example_uri": "http://vegetalunit.inrae.fr/arbo/id/project/prumel",
    "homepage": "http://opensilex.org/vocabulary/oeso.owl",
    "license": "CC-BY-4.0",
    "name": "Ontology for Experimental Scientific Objects Core",
    "prefix": "OESO-CORE",
    "publication": "https://hal.inrae.fr/hal-02788853",
    "repository": "https://github.com/OpenSILEX",
    "version": "Version 3.2.1 (2021-10-20) created by INRAE"
  },
  "OFPE": {
    "contact": {
      "email": "anne.tireau@inra.fr",
      "name": "Tireau Anne"
    },
    "description": "OFPE is a generic ontology specialized for food processing experiments, where raw materials are transformed into final products. It includes different classes that represent products and activities during food transformation processes, which can be classified into four main concepts, i.e., Product, Operation, Attribute, and Observation., OFPE is a generic ontology\nspecialized for food processing experiments, where raw ma-\nterials are transformed into final products. It includes dif-\nferent classes that represent products and activities during\nfood transformation processes, which can be classified into\nfour main concepts, and\nObservation.",
    "example_uri": "http://www.mistea.supagro.inra.fr/ontologies/2016/v4/ontofp#IntermediateProduct",
    "license": "CC-BY-4.0",
    "name": "Ontology for Food Processing Experiment",
    "prefix": "OFPE",
    "version": "4.0 august 2016"
  },
  "OFSMR": {
    "contact": {
      "email": "scuberog@hotmail.com",
      "name": "Salvador Cubero González"
    },
    "description": "Food-matrix ontology for Open Food Safety Model Repository",
    "name": "Open Predictive Microbiology Ontology",
    "prefix": "OFSMR",
    "version": "0.4"
  },
  "OM": {
    "contact": {
      "email": "hajo.rijgersberg@wur.nl",
      "name": "Hajo Rijgersberg"
    },
    "description": "The Ontology of units of Measure (OM) 2.0 models concepts and relations important to scientific research. It has a strong focus on units, quantities, measurements, and dimensions.",
    "example_uri": "http://www.wurvoc.org/vocabularies/om-1.8/Molar_energy",
    "homepage": "http://www.ontology-of-units-of-measure.org/",
    "license": "CC-BY-4.0",
    "name": "Ontology of units of Measure",
    "prefix": "OM",
    "repository": "https://github.com/HajoRijgersberg/OM",
    "version": "2.0.57"
  },
  "ONS": {
    "contact": {
      "email": "francesco.vitali.bio@gmail.com",
      "name": "Francesco Vitali"
    },
    "description": "ONS was developed under the ENPADASI European project, to assist the standardized description of (human) nutritional studies. As such, it includes and covers classes and relations that are commonly encountered while conducting, storing, harmonizing, integrating, describing and querying for nutritional studies. ONS main objective and long-term goal, is to represent a comprehensive resource for the description of concepts in the broader human nutrition domain, representing a solid and extensible formal ontology framework, where integration of new information can be easily achieved by the addition of extra modules.",
    "example_uri": "http://purl.obolibrary.org/obo/ONS_0000083",
    "name": "Ontology for Nutritional Studies",
    "prefix": "ONS",
    "version": "Relese version 1.0"
  },
  "ONTOAGROHIDRO": {
    "contact": {
      "email": "olgafernanda@gmail.com",
      "name": "Olga Fernanda"
    },
    "description": "OntoAgroHidro is an ontology that represents knowledge about impacts of agricultural activities and climatic changes on water resources.",
    "name": "OntoAgroHidro",
    "prefix": "ONTOAGROHIDRO"
  },
  "ONTOBIOTOPE": {
    "contact": {
      "email": "claire.nedellec@inrae.fr",
      "name": "Claire Nédellec"
    },
    "description": "OntoBiotope is an ontology of microorganism habitats, phenotypes and use. Its modeling principle and its lexicon reflect the biotope classification used by biologists to describe microorganism isolation sites, phenotypes and uses. OntoBiotope is developed and maintained by the Bibliome group of MaIAGE lab and microbiologists from INRAE (French National Research Institute for Agriculture, Food and Environment) from all fields of applied microbiology. OntoBiotope classes are used in the Bacteria Biotope reference dataset of BioNLP shared task to annotate the habitats and phenotype entities. It is also used to index the data of the Omnicrobe DataBase",
    "example_uri": "http://purl.obolibrary.org/obo/OBT_001929",
    "license": "http://creativecommons.org/licenses/by-nd/4.0",
    "name": "OntoBiotope",
    "prefix": "ONTOBIOTOPE",
    "publication": "https://arxiv.org/abs/1805.04107",
    "version": "Oct 2021"
  },
  "OWSD": {
    "contact": {
      "email": "arnaud.charleroy@inrae.fr",
      "name": "Arnaud Charleroy"
    },
    "description": "Les descripteurs d'analyse sensorielle du vin, une nouvelle ontologie, décrit une liste de groupes de descripteurs (classes) utilisés pour classer les descripteurs sensoriels (instances)., The Wine Sensory analysis Descriptors, a new ontology describes a list of descriptors groups (classes) used to classify sensorial descriptors (instances).",
    "example_uri": "http://opendata.inrae.fr/owsd#yeast_sf_o",
    "homepage": "http://opendata.inrae.fr/owsd",
    "license": "https://www.etalab.gouv.fr/licence-ouverte-open-licence",
    "name": "Ontology for the management of Wine Sensory analysis Descriptors",
    "prefix": "OWSD",
    "version": "1"
  },
  "PATO": {
    "contact": {
      "email": "g.gkoutos@gmail.com",
      "name": "George Gkoutos"
    },
    "description": "An ontology of phenotypic qualities (properties, attributes or characteristics). This ontology can be used in conjunction with other ontologies such as GO or anatomical ontologies to refer to phenotypes. Examples of qualities are red, ectopic, high temperature, fused, small, edematous and arrested., attributes or characteristics).",
    "example_uri": "http://purl.obolibrary.org/obo/PATO_0001464",
    "homepage": "https://github.com/pato-ontology",
    "license": "CC-BY-3.0",
    "name": "Phenotype And Trait Ontology",
    "prefix": "PATO",
    "repository": "https://github.com/pato-ontology/pato/",
    "version": "2024-09-04"
  },
  "PBO": {
    "contact": {
      "email": "erick.antezana@gmail.com",
      "name": "Erick Antezana"
    },
    "description": "Plant Breeding Ontology (PBO): an ontology for the plant breeding community which captures more than 2200 entries where 80 represent the core terms. PBO has translations in 8 different languages: English (main language), Spanish, French, Dutch, German, Japanese, Catalan and Thai, as well as their definitions, synonyms, derived terms and samples of their usage. PBO has been built partially manually and semi automatically.",
    "name": "Plant Breeding Ontology",
    "prefix": "PBO"
  },
  "PCO": {
    "contact": {
      "email": "rwalls2008@gmail.com",
      "name": "Ramona Walls"
    },
    "description": "The Population and Community Ontology (PCO) describes material entities, qualities, and processes related to collections of interacting organisms such as populations and communities. It is taxon neutral, and can be used for any species, including humans. The classes in the PCO are useful for describing evolutionary processes, organismal interactions, and ecological experiments. Practical applications of the PCO include community health care, plant pathology, behavioral studies, sociology, and ecology.",
    "example_uri": "http://purl.obolibrary.org/obo/PCO_0000061",
    "homepage": "https://github.com/PopulationAndCommunityOntology/pco",
    "license": "CC0-1.0",
    "name": "Population and Community Ontology",
    "prefix": "PCO",
    "repository": "https://github.com/PopulationAndCommunityOntology/pco",
    "version": "2013-10-03"
  },
  "PDO_CAS": {
    "contact": {
      "email": "openresources@mail.las.ac.cn",
      "name": "National Science Library, Chinese Academy of Sciences"
    },
    "description": "Plant Diversity Ontology (PDO) is the outcome of the construction tasks of domain ontology of science in the project of Scientific & Technological Knowledge Organization Systems (STKOS). The structure of PDO centers on species, including micro level of molecular, cell and tissue, medium level of plant organs, species and population, and macro level of ecosystem. The classes of PDO also capture the habitat, environmental conditions and expand the general characteristics of plants, completing the instances richness for plant species, geographical, classification and morphology. Furthermore, PDO builds the relationships among species, region, morphology, plant organs, developmental stage, revealing the list of species in an area, the morphology and life form of plants, and development process of species. In sum, PDO shows a growth process or development stage of a species and its structure characteristics in particular space and time scale, realizing the description of species diversity, ecosystem diversity and genetic diversity. At present, PDO has been applied to the platform of Go to Selected Open Access Journals (GoOA) developed by National Science Library of Chinese Academy of Sciences, supporting concept retrieval and concept extension for GoOA.",
    "name": "Plant Diversity Ontology",
    "prefix": "PDO_CAS"
  },
  "PEAO": {
    "contact": {
      "email": "peaoteam@gmail.com",
      "name": "PEAO Team"
    },
    "description": "The Plant domain has been the subject of several attempts to structure and formally define terms and corresponding relations, such as their anatomical features, developmental stages, and the application of particular experimental procedures to a biological problem. However, a focus on experimental assays in order to describe the whole experimental procedure, to the best of our knowledge, has only been attempted in the context of a very general description based on classical views of the scientific method. In this study, we focus on the development and proposal of an ontology dedicated to the description of these experimental procedures, regardless of the scientific questions that prompted the assays. This ontology includes entities from three distinct realms (biological, physical and data), which include both experimental products, their relations and the protocols describing their manipulation.",
    "example_uri": "http://purl.obolibrary.org/obo/EO_0007263",
    "homepage": "https://bitbucket.org/PlantExpAssay/ontology",
    "name": "Plant Experimental Assay Ontology",
    "prefix": "PEAO",
    "repository": "https://bitbucket.org/PlantExpAssay/ontology/src/"
  },
  "PECO": {
    "contact": {
      "email": "jaiswalp@oregonstate.edu",
      "name": "Pankaj Jaiswal"
    },
    "description": "A structured, controlled vocabulary which describes the treatments, growing conditions, and/or study types used in plant biology experiments.",
    "example_uri": "http://purl.obolibrary.org/obo/PECO_0007359",
    "homepage": "https://planteome.org/",
    "license": "CC-BY-4.0",
    "name": "Plant Experimental Conditions Ontology",
    "prefix": "PECO",
    "repository": "https://github.com/Planteome/plant-experimental-conditions-ontology",
    "version": "July 2023"
  },
  "PO": {
    "contact": {
      "email": "cooperl@science.oregonstate.edu",
      "name": "Laurel Cooper"
    },
    "description": "The Plant Ontology is a structured vocabulary and database resource that links plant anatomy, morphology and growth and development to plant genomics data., An ontology that describes plant anatomy, morphology, and growth and development in plants.",
    "example_uri": "http://purl.obolibrary.org/obo/PO_0025270",
    "homepage": "https://planteome.org/",
    "license": "CC-BY-4.0",
    "name": "Plant Ontology",
    "prefix": "PO",
    "repository": "https://github.com/Planteome/plant-ontology",
    "version": "July 2023"
  },
  "PO2": {
    "contact": {
      "email": "stephane.dervaux@inrae.fr",
      "name": "Stephane Dervaux"
    },
    "description": "A core ontology for modeling transformation processes and their observations. PO2 is part of an interdisciplinary project called Delicious concerning the production and transformation processes in food science. The project combines data from different disciplines like food composition, food structure, sensorial perception and nutrition.",
    "example_uri": "http://opendata.inra.fr/PO2/computedSeriesResult",
    "homepage": "http://lovinra.inra.fr/2016/08/03/process-and-observation-ontology/",
    "license": "CC-BY-4.0",
    "name": "Process and Observation Ontology",
    "prefix": "PO2",
    "version": "2.0"
  },
  "POLAPGEN_BARLEY": {
    "contact": {
      "email": "helpdesk@cropontology-curationtool.org",
      "name": "Crop Ontology Helpdesk"
    },
    "description": "Barley Trait Ontology template v 4, 6 June 2013 submitted by the Institute of Plant Genetics Poznan on behalf of Polapgen Consortium Poland",
    "example_uri": "http://www.cropontology.org/rdf/POLAPGEN_BARLEY:0000381",
    "homepage": "http://www.cropontology.org/",
    "license": "CC-BY-4.0",
    "name": "Barley Trait POLAPGEN Ontology",
    "prefix": "POLAPGEN_BARLEY",
    "version": "2013-06-06"
  },
  "PPDO": {
    "contact": {
      "email": "catherine.roussey@inrae.fr",
      "name": "roussey"
    },
    "description": "This RDF file contains an extension of the SKOS model to model the development stages (or phenological stages) of cultivated plants. This model defines classes representing the main stages and the secondary stages (2 and 3 digits). The general BBCH scale is represented as an instance of skos:ConceptScheme. A new scale was created, intitled, BBCH global scale, that gather all the stages existing in all BBCh cales. It was built during the ANR D2KAB project., that gather all the stages existing in all BBCh cales. It was built during the ANR D2KAB project. Contact Catherine Roussey (catherine.roussey@inrae.fr) for any modification in this file. This extension of SKOS model was build using 4 versions of BBCH monograph: * Growth stages of mono- and dicotyledonous plants BBCH Monograph edited by Uwe Meier Julius Kühn-Institut (JKI) Quedlinburg 2018 DOI: 10.5073/20180906-074619 ISBN: 978-3-95547-071-5 * Stades phénologiques des mono-et dicotylédones cultivées BBCH Monographie rédigé par Uwe Meier Instituto Julius Kühn (JKI, siglas en alomán) Quedlinburg, 2018 DOI: 10.5073/20180906-075455 ISBN: 978-3-95547-072-2 * Estadios de las plantas mono-y dicotyledóneas BBCH Monografia Elaborado por Uwe Meier Instituto Julius Kühn (JKI, 2018 DOI: 10.5073/20180906-075743 ISBN: 978-3-95547-069-2 * Entwicklungsstadien mono- und dikotyler Pflanzen BBCH Monografie bearbeitet von Uwe Meier Julius Kühn-Institut (JKI) Quedlinburg 2018 DOI: 10.5073/20180906-075119 ISBN: 978-3-95547-070-8 All versions are licensed under a Creative Commons Attribution 4.0 International License., Ce fichier RDF contient une extension du modèle SKOS pour modeliser les stades de développement (ou stades phénologiques) des plantes cultivées. Ce modèle défini des classes représentant les stades principaux et les stades secondaires (à 2 et 3 chiffres). l'échelle BBCH générale est représentée sous forme d'une instance de skos:ConceptScheme. Une nouvelle échelle a été créée, appelée échelle BBCH globale, regroupant tous les stades existant dans toutes les échelles BBCH. L'ontologie a été construite pendant le projet ANR D2KAB. Contacter Catherine Roussey (catherine.roussey@inrae.fr) pour toute modification dans ce fichier. Ce modele skos a été construit en utilisant 4 versions de la monographie BBCH toutes sous licence Creative Commons Attribution 4.0 International: * Growth stages of mono- and dicotyledonous plants BBCH Monograph edited by Uwe Meier Julius Kühn-Institut (JKI) Quedlinburg 2018 DOI: 10.5073/20180906-074619 ISBN: 978-3-95547-071-5 * Stades phénologiques des mono-et dicotylédones cultivées BBCH Monographie rédigé par Uwe Meier Instituto Julius Kühn (JKI, 2018 DOI: 10.5073/20180906-075743 ISBN: 978-3-95547-069-2 * Entwicklungsstadien mono- und dikotyler Pflanzen BBCH Monografie bearbeitet von Uwe Meier Julius Kühn-Institut (JKI) Quedlinburg 2018 DOI: 10.5073/20180906-075119 ISBN: 978-3-95547-070-8, that gather all the stages existing in all BBCh cales. It was built during the ANR D2KAB project. Contact Catherine Roussey (catherine.roussey@inrae.fr) for any modification in this file. This extension of SKOS model was build using 4 versions of BBCH monograph. All versions are licensed under a Creative Commons Attribution 4.0 International License., regroupant tous les stades existant dans toutes les échelles BBCH. L'ontologie a été construite pendant le projet ANR D2KAB. Contacter Catherine Roussey (catherine.roussey@inrae.fr) pour toute modification dans ce fichier. Ce modele skos a été construit en utilisant 4 versions de la monographie BBCH toutes sous licence Creative Commons Attribution 4.0 International.",
    "example_uri": "http://ontology.inrae.fr/ppdo/ontology/SecondaryStage03",
    "homepage": "http://ontology.irstea.fr/pmwiki.php/Site/Ppdo",
    "license": "CC-BY-4.0",
    "name": "BBCH-based Plant Phenological Description Ontology",
    "prefix": "PPDO",
    "repository": "https://gitlab.irstea.fr/copain/phenologicalstages",
    "version": "1.3"
  },
  "PPEO": {
    "contact": {
      "email": "cyril.pommier@inrae.fr",
      "name": "Cyril Pommier"
    },
    "description": "The Plant Phenotyping Experiment Ontology (PPEO) is an implementation of the Minimal Information About Plant Phenotyping Experiment. It lists and organises all the informations necessary to describe and reuse a phenotyping dataset following FAIR principles (Findable Interoperable Accessible Reusable). It has been initiated with experts from Elixir, Emphasis, Bioversity International - CGIAR and RDA.",
    "example_uri": "https://raw.githubusercontent.com/MIAPPE/MIAPPE-ontology/master/MIAPPE.owl#MIAPPE_000011",
    "homepage": "http://purl.org/ppeo",
    "license": "CC-BY-4.0",
    "name": "Plant Phenotype Experiment Ontology",
    "prefix": "PPEO",
    "repository": "https://github.com/MIAPPE/MIAPPE-ontology",
    "version": "1.1-beta"
  },
  "PPO": {
    "contact": {
      "email": "rlwalls2008@gmail.com",
      "name": "Ramona Walls"
    },
    "description": "Plant phenology — the timing of plant life-cycle events, such as flowering or leafing-out — has cascading effects on multiple levels of biological organization, from individuals to ecosystems, and is crucial for understanding the links between climate and biological communities. Plant phenology data are collected and used by many different types of researchers, from plant breeders to ecosystem ecologists. Today, thanks to data digitization and aggregation initiatives, phenology monitoring networks, and the efforts of citizen scientists, more phenologically relevant data is available than ever before. Unfortunately, combining these data in large-scale analyses remains prohibitively difficult, mostly because the individuals and organizations producing the data are using non-standardized terminologies and metrics during data collection and processing. Lack of standardization remains particularly problematic for historical datasets, which are crucial for time-based analyses. The Plant Phenology Ontology (PPO) is a collaborative effort to help solve these problems by developing the standardized terminology, definitions, and relations that are needed for large-scale data integration. The PPO builds on the widely used Plant Ontology (PO) and Phenotype and Trait Ontology (PATO) to promote broad reuse of phenological data. The initial use case for the PPO is integration of citizen science data from the USA National Phenology Network (USA-NPN) and the Pan-European Phenology Network (PEP), but work is also planned for integrating data from herbaria.",
    "example_uri": "http://purl.obolibrary.org/obo/PPO_0007001",
    "homepage": "http://www.obofoundry.org/ontology/ppo.html",
    "license": "CC-BY-3.0",
    "name": "Plant Phenology Ontology",
    "prefix": "PPO",
    "repository": "https://github.com/PlantPhenoOntology",
    "version": "2018-10-26"
  },
  "PR": {
    "contact": {
      "email": "pirmail@georgetown.edu",
      "name": "Protein Information Resource"
    },
    "description": "An ontological representation of protein-related entities. The PRotein Ontology (PRO) formally defines taxon-specific and taxon-neutral protein-related entities in three major areas: proteins related by evolution; proteins produced from a given gene; and protein-containing complexes., The PRotein Ontology (PRO) formally defines taxon-specific and taxon-neutral protein-related entities in three major areas: proteins related by evolution; proteins produced from a given gene; and protein-containing complexes.",
    "example_uri": "http://purl.obolibrary.org/obo/PR_Q9UIG8-3",
    "license": "CC-BY-4.0",
    "name": "Protein Ontology",
    "prefix": "PR"
  },
  "PSO": {
    "contact": {
      "email": "cooperl@oregonstate.edu",
      "name": "Laurel Cooper"
    },
    "description": "The Plant Stress Ontology (PSO) describes biotic and abiotic stresses that a plant may encounter. An ontology containing biotic and abiotic plant stresses. Part of the Planteome suite of reference ontologies.",
    "example_uri": "http://purl.obolibrary.org/obo/PSO_0000013",
    "homepage": "https://planteome.org/",
    "license": "CC-BY-4.0",
    "name": "Plant Stress Ontology",
    "prefix": "PSO",
    "repository": "https://github.com/Planteome/plant-stress-ontology",
    "version": "2023-11-14"
  },
  "REPO": {
    "contact": {
      "email": "ina.hulsegge@wur.nl",
      "name": "Wageningen UR Livestock Research"
    },
    "description": "Ontology for livestock reproductive traits and phenotypes",
    "name": "Reproductive Trait and Phenotype Ontology",
    "prefix": "REPO"
  },
  "RICEDO": {
    "contact": {
      "email": "andres@nii.ac.jp",
      "name": "Frederic Andres"
    },
    "description": "RiceDO is an ontology describing rice plant diseases. RiceDO is designed to consider the characteristics of a rice plant that is infected with biotic factors, viz., bacterial, fungal, and viral, and is damaged from animals, e.g., brown planthoppers.",
    "name": "Rice Diseases Ontology",
    "prefix": "RICEDO"
  },
  "RO": {
    "contact": {
      "email": "cjmungall@lbl.gov",
      "name": "Chris Mungall"
    },
    "description": "The OBO Relations Ontology (RO) is a collection of OWL relations (ObjectProperties) intended for use across a wide variety of biological ontologies., RO chemical module.",
    "example_uri": "http://purl.obolibrary.org/obo/RO_0002533",
    "homepage": "https://github.com/oborel/obo-relations/",
    "license": "CC0-1.0",
    "name": "Relations Ontology",
    "prefix": "RO",
    "repository": "http://purl.obolibrary.org/obo/ro.owl",
    "version": "2024-04-24"
  },
  "SAREF": {
    "contact": {
      "email": "maxime.lefrancois@emse.fr",
      "name": "Maxime Lefrançois"
    },
    "description": "The Smart Applications REFerence ontology (SAREF) is intended to enable interoperability between solutions from different providers and among various activity sectors in the Internet of Things (IoT), thus contributing to the development of the global digital market.",
    "example_uri": "https://saref.etsi.org/core/Command",
    "homepage": "https://saref.etsi.org/",
    "license": "https://forge.etsi.org/etsi-software-license",
    "name": "Smart Applications REFerence ontology",
    "prefix": "SAREF",
    "publication": "https://www.etsi.org/deliver/etsi_ts/103200_103299/103264/03.01.01_60/ts_103264v030101p.pdf",
    "version": "v3.1.1"
  },
  "SAREF4AGRI": {
    "contact": {
      "email": "mpoveda@fi.upm.es",
      "name": "Maria Poveda-Villalon"
    },
    "description": "SAREF4AGRI is an extension of SAREF for the agriculture and food domain. SAREF4AGRI is specified and published by ETSI in the TS 103 410-6 associated to this ontology file. The list of use cases, standards and requirements that guided the creation of SAREF4AGRI are described in the associated ETSI TR 103 511., This ontology extends the SAREF ontology for the Agricultural domain. This work has been developed in the context of the STF 534 (https://portal.etsi.org/STF/STFs/STFHomePages/STF534.aspx), which was established with the goal to create three SAREF extensions, one of them for the Agricultural domain.",
    "example_uri": "https://saref.etsi.org/core/State",
    "license": "https://forge.etsi.org/etsi-software-license",
    "name": "SAREF4AGRI: an extension of SAREF for the agriculture and food domain",
    "prefix": "SAREF4AGRI",
    "version": "v1.1.2"
  },
  "SAREF4ENVI": {
    "contact": {
      "email": "maxime.lefrancois@emse.fr",
      "name": "Maxime Lefrançois"
    },
    "description": "The present document is the technical specification of SAREF4ENVI, an extension of SAREF [1] for the environment domain. The extension was created in collaboration with domain experts in the field of light pollution currently working in the STARS4ALL European H2020 project (http://www.stars4all.eu/index.php/lpi/). The STARS4ALL project is composed by partners such as Universidad Politécnica de Madrid, Universidad Complutense de Madrid, ESCP Europe, Leibniz Institute of Freshwater Ecology and Inland Fisheries, Instituto de Astrofísica de Canarias, University of Southampton, Europan Crowdfunding Network, and CEFRIEL (Società Consortile a Responsabilita Limitata). SAREF4ENVI has two main aims: on the one hand, to be the basis for enabling the use of SAREF in the environment domain and, on the other hand, to exemplify how to enable interoperability between environmental devices in cooperation. SAREF4ENVI is an OWL-DL ontology that extends SAREF with 32 classes (24 defined in SAREF4ENVI and 7 reused from the time, SAREF and geo ontologies), 24 object properties (22 defined in SAREF4ENVI and 2 reused from the SAREF and geo ontologies), 13 data type properties (9 defined in SAREF4ENVI and 4 reused from the SAREF ontology), and 24 individuals (9 defined in SAREF4ENVI and 12 reused from the OM ontology). SAREF4ENVI focuses on extending SAREF for photometers to solve the lack of interoperability between sensors that can measure and share information about light pollution. Such extension involves the following use cases (more details can be found in ETSI TR 103 411 [i.1]): Use case 1: Monitor light pollution in a city, through the data collected by photometers about the magnitude of the light emitted in a given area. Use case 2: Adjust lampposts light intensity due to high pollution, after identifying the most contaminating lampposts and therefore the areas where more energy is being thrown away. Use case 3: Register a photometer, in which a new collection of photometers is incorporated into an existing sensor network., This ontology extends the SAREF ontology for the environment domain, specifically for the light pollution domain, including concepts like photometers, light, etc.",
    "example_uri": "https://saref.etsi.org/saref4envi/DigitalRepresentation",
    "homepage": "https://saref.etsi.org/saref4envi/",
    "license": "https://forge.etsi.org/etsi-software-license",
    "name": "SAREF4ENVI: an extension of SAREF for the environment domain",
    "prefix": "SAREF4ENVI",
    "version": "v1.1.2"
  },
  "SDGIO": {
    "contact": {
      "email": "pier.buttigieg@awi.de",
      "name": "Pier Luigi Buttigieg (ORCID: orcid.org/0000-0002-4366-3088)"
    },
    "description": "The SDGIO aims to provide a semantic bridge between 1) the Sustainable Development Goals, their targets, and indicators and 2) the large array of entities they refer to. It will import classes from numerous exisitng ontologies and map to vocabularies such as GEMET to promote interoperability. New classes will be minted and defined where no external class exists.",
    "example_uri": "http://purl.unep.org/sdg/SDGIO_00010073",
    "homepage": "https://github.com/SDG-InterfaceOntology/sdgio",
    "name": "Sustainable Development Goals Interface Ontology",
    "prefix": "SDGIO",
    "publication": "http://ceur-ws.org/Vol-1747/IT201_ICBO2016.pdf",
    "repository": "https://github.com/SDG-InterfaceOntology",
    "version": "2018-05-11"
  },
  "SEONT": {
    "contact": {
      "email": "m.a.laporte@cgiar.org",
      "name": "Marie Angelique Laporte"
    },
    "description": "This ontology is the socio-economic ontology developed by CGIAR and partners. Socio-economic ontology team gratefully acknowledges the Platform for big data in agriculture (https://bigdata.cgiar.org) and CGIAR Research program on Policies, Instiutions and Markets(http://pim.cgiar.org/) for their financial support to implement this ontology., None",
    "homepage": "https://github.com/AgriculturalSemantics/SEONT?tab=readme-ov-file",
    "license": "https://creativecommons.org/licenses/unspecified",
    "name": "Socio-Economic Ontology",
    "prefix": "SEONT",
    "repository": "https://github.com/AgriculturalSemantics/SEOnt"
  },
  "SFWO": {
    "contact": {
      "email": "mickael.hedde@inrae.fr",
      "name": "Mickaël Hedde"
    },
    "description": "The Soil Food Web Ontology (SFWO) is a OWL ontology which provides a standardised terminology and a logical formalisation of the domain of soil trophic ecology. It proposes a reference vocabulary to describe information about trophic interactions, feeding-related functional traits, and feeding processes of soil biota. By harmonizing the definitions of trophic groups, SFWO provides a common, logically-sound framework for soil-associated consumers classification across taxonomic groups and trophic levels. The Soil Food Web Ontology aims at being a reference ontology for soil trophic ecology, and a resource for ontology-driven applications in the field, including: trophic trait datasets standardization, trophic data integration and knowledge graph construction, automated soil food web reconstruction using OWL reasoning, and trophic information extraction., The Soil Food Web Ontology (SFWO) describes concepts related to the trophic ecology of soil organisms, including diets, food resources, trophic processes, and trophic groups, across taxonomic groups and trophic levels. SFWO aims at being both a reference ontology -including a standardised vocabulary- for soil trophic ecology, and an application ontology, with a focus on reasoning-based applications.",
    "example_uri": "http://purl.org/sfwo/SFWO_0000128",
    "license": "CC-BY-4.0",
    "name": "Soil Food Web Ontology",
    "prefix": "SFWO",
    "publication": "https://doi.org/10.1016/j.ecoinf.2023.102360",
    "version": "2023-09-22"
  },
  "SIO": {
    "contact": {
      "email": "michel.dumontier@gmail.com",
      "name": "Michel Dumontier"
    },
    "description": "The semanticscience integrated ontology (SIO) provides a simple, integrated ontology (types, relations) for objects, processes and their attributes. This project provides foundational support for the Bio2RDF (http://bio2rdf.org) and SADI (http://sadiframework.org) projects. website: http://semanticscience.org email: sio-ontology@googlegroups.com mailing list: http://groups.google.com/group/sio-ontology , processes and their attributes. This project provides foundational support for the Bio2RDF (http://bio2rdf.org) and SADI (http://sadiframework.org) projects.",
    "example_uri": "http://semanticscience.org/resource/SIO_000837",
    "homepage": "http://sio.semanticscience.org/",
    "license": "CC-BY-4.0",
    "name": "Semanticscience Integrated Ontology",
    "prefix": "SIO",
    "publication": "http://www.jbiomedsem.com/content/5/1/14",
    "repository": "https://github.com/micheldumontier/semanticscience",
    "version": "1.59"
  },
  "SIREN": {
    "contact": {
      "email": "patrice.buche@inrae.fr",
      "name": "Buche"
    },
    "description": "This ontology contains a OWL representation of SIREN food terms using Langual thesaurus. SIREN is the Scientific Information and Retrieval Exchange Network of the US Food and Drug administration.",
    "example_uri": "http://purl.obolibrary.org/obo/FOODON_03306963",
    "name": "SIREN",
    "prefix": "SIREN"
  },
  "SNPO": {
    "contact": {
      "email": "adrien.coulet@loria.fr",
      "name": "Adrien Coulet"
    },
    "description": "SNP-Ontology is a domain ontology that provides a formal representation (OWL-DL) of genomic variations. Despite its name, SNP-Ontology, is not limited to the representation of SNPs but it encompasses genomic variations in a broader meaning. SNP-Ontology is general enough to enable the representation of variations observed in genome of various species. Latest versions of SNP-Ontology include the representation of haplotype and of CNV. The unambiguous representation of genomic variations provided by SNP-Ontology enables to integrate heterogeneous data related to genomic variations. To achieve this goal SNP-Ontology enables (1) to represent one variation in accordance with various ways that exist for describing it, (2) to represent the equivalence between two distinct descriptions of one variation, and (3) to represent correspondence between a genomic variation and its outcome at the transcriptome and proteome levels.",
    "example_uri": "http://www.loria.fr/~coulet/ontology/snpontology/version1.6/snpontology_full.owl#haplotype",
    "homepage": "https://members.loria.fr/ACoulet/files/snpontology1.6_description.html",
    "name": "Single-Nucleotide Polymorphism (SNP) Ontology",
    "prefix": "SNPO",
    "publication": "http://hal.inria.fr/inria-00067863/en",
    "version": "version: full 1.6\nrelease: 14/03/2017"
  },
  "SO": {
    "contact": {
      "email": "barry.moore@genetics.utah.edu",
      "name": "Barry Moore (Software Developer)"
    },
    "description": "A structured controlled vocabulary for sequence annotation, for the exchange of annotation data and for the description of sequence objects in databases.",
    "example_uri": "http://purl.obolibrary.org/obo/SO_0001673",
    "homepage": "http://www.sequenceontology.org/",
    "name": "Sequence Types and Features Ontology",
    "prefix": "SO",
    "publication": "http://www.sequenceontology.org/?page_id=296",
    "repository": "https://github.com/The-Sequence-Ontology/SO-Ontologies"
  },
  "SOIL": {
    "contact": {
      "email": "giovanni.labate@crea.gov.it",
      "name": "Giovanni L'Abate"
    },
    "description": "This vocabulary is a first formalization of the INSPIRE data model into an RDFs vocabulary.Developed by the Italian Consiglio per la Ricerca e la Sperimentazione in Agricoltura (CRA) in collaboration with the Global Forum on Agricultural Research (GFAR) and the Food and Agriculture Organization of the United Nations (FAO).",
    "example_uri": "http://vocabularies.aginfra.eu/soil#coverageByDomainAndRange",
    "homepage": "http://vocabularies.aginfra.eu/soil",
    "name": "agINFRA Soil Vocabulary",
    "prefix": "SOIL",
    "version": "V-2014"
  },
  "SOSA": {
    "contact": {
      "email": "simon.cox@csiro.au",
      "name": "Simon Cox"
    },
    "description": "This ontology is based on the SSN Ontology by the W3C Semantic Sensor Networks Incubator Group (SSN-XG), together with considerations from the W3C/OGC Spatial Data on the Web Working Group.",
    "example_uri": "http://www.w3.org/ns/sosa/Observation",
    "homepage": "https://www.w3.org/TR/vocab-ssn/",
    "license": "http://www.w3.org/Consortium/Legal/2015/copyright-software-and-document",
    "name": "Sensor, Observation, Sample, and Actuator Ontology",
    "prefix": "SOSA",
    "repository": "https://github.com/w3c/sdw",
    "version": "V-2017"
  },
  "SOY": {
    "contact": {
      "email": "rex.nelson@ars.usda.gov",
      "name": "Rex Nelson"
    },
    "description": "Soybean Growth and Trait Ontology",
    "example_uri": "http://purl.obolibrary.org/obo/SOY:0000249",
    "homepage": "https://www.soybase.org/",
    "name": "Soy Ontology",
    "prefix": "SOY",
    "repository": "https://github.com/Planteome/soybase-ontology",
    "version": "V10 revision 2.4"
  },
  "SPO-FDM": {
    "contact": {
      "email": "e.motta@open.ac.uk",
      "name": "Enrico Motta"
    },
    "description": "SmartProducts Network of Ontologies (SPO) provides a clear specification of the conceptual model underlying the work on the SmartProducts project, and maximises interoperability not just among all SmartProducts applications, but also between these and other applications in related domains. SPO Food ontologies have been designed according to a smart kitchen application scenario. Food Domain Model (FDM) defines concepts and properties specific for the Philips use case (cooking domain)",
    "name": "SmartProducts Network of Ontologies Food Domain Model",
    "prefix": "SPO-FDM"
  },
  "SPO-FND": {
    "contact": {
      "email": "e.motta@open.ac.uk",
      "name": "Enrico Motta"
    },
    "description": "SmartProducts Network of Ontologies (SPO) provides a clear specification of the conceptual model underlying the work on the SmartProducts project, and maximises interoperability not just among all SmartProducts applications, but also between these and other applications in related domains. SPO Food ontologies have been designed according to a smart kitchen application scenario. Food Nutrition Data (FND) contains nutritional information from Freebase and defines individuals for a \"dummy\" test scenario for Philips",
    "name": "SmartProducts Network of Ontologies Food Nutrition Data",
    "prefix": "SPO-FND"
  },
  "SPO-FTM": {
    "contact": {
      "email": "e.motta@open.ac.uk",
      "name": "Enrico Motta"
    },
    "description": "SmartProducts Network of Ontologies (SPO) provides a clear specification of the conceptual model underlying the work on the SmartProducts project, and maximises interoperability not just among all SmartProducts applications, but also between these and other applications in related domains. SPO Food ontologies have been designed according to a smart kitchen application scenario. Food Taxonomy Model (FTM) contains food taxonomy constructed using PowerAqua and edited manually",
    "name": "SmartProducts Network of Ontologies Food Taxonomy Model",
    "prefix": "SPO-FTM"
  },
  "SPTO": {
    "contact": {
      "email": "nm249@cornell.edu",
      "name": "Naama Menda"
    },
    "description": "Solanaceae crop phenotypes and traits, developed in collaboration with the research community, especially for breeder traits of agronomic importance.",
    "example_uri": "http://www.cropontology.org/rdf/SP:0000334",
    "homepage": "https://solgenomics.net/",
    "license": "CC-BY-4.0",
    "name": "Solanaceae Phenotype Ontology",
    "prefix": "SPTO",
    "repository": "https://github.com/solgenomics/sgn/blob/master/ontology/SP.obo"
  },
  "SSN": {
    "contact": {
      "email": "simon.cox@csiro.au",
      "name": "Simon Cox"
    },
    "description": "This ontology describes sensors, actuators and observations, and related concepts. It does not describe domain concepts, time, locations, etc. these are intended to be included from other ontologies via OWL imports.",
    "example_uri": "http://www.w3.org/ns/ssn/Stimulus",
    "homepage": "https://www.w3.org/TR/vocab-ssn/",
    "license": "http://www.w3.org/Consortium/Legal/2015/copyright-software-and-document",
    "name": "Semantic Sensor Network Ontology",
    "prefix": "SSN",
    "publication": "https://doi.org/10.3233/SW-180320",
    "repository": "https://github.com/w3c/sdw",
    "version": "New modular version of the SSN ontology. \n\nThis ontology was originally developed in 2009-2011 by the W3C Semantic Sensor Networks Incubator Group (SSN-XG). For more information on the group's activities see: http://www.w3.org/2005/Incubator/ssn/. The ontology was revised and modularized in 2015-2017 by the W3C/OGC Spatial Data on the Web Working Group, see: https://www.w3.org/2015/spatial/wiki/Semantic_Sensor_Network_Ontology. \n\nIn particular, (a) the scope is extended to include actuation and sampling; (b) the core concepts and properties are factored out into the SOSA ontology. The SSN ontology imports SOSA and adds formal axiomatization consistent with the text definitions in SOSA, and adds classes and properties to accommodate the scope of the original SSN ontology."
  },
  "STY": {
    "contact": {
      "email": "olivier@nlm.nih.gov",
      "name": "Olivier Bodenreider"
    },
    "description": "The Semantic Network consists of (1) a set of broad subject categories, or Semantic Types, that provide a consistent categorization of all concepts represented in the UMLS Metathesaurus, and (2) a set of useful and important relationships, or Semantic Relations, that exist between Semantic Types. This section of the documentation provides an overview of the Semantic Network, and describes the files of the Semantic Network. Sample records illustrate structure and content of these files.",
    "example_uri": "http://purl.bioontology.org/ontology/STY/T057",
    "homepage": "https://lhncbc.nlm.nih.gov/semanticnetwork/",
    "license": "CC0-1.0",
    "name": "UMLS Semantic Network",
    "prefix": "STY",
    "version": "12 (2022AA)"
  },
  "TAXRANK": {
    "contact": {
      "email": "peter.midford@gmail.com",
      "name": "Peter Midford"
    },
    "description": "A vocabulary of taxonomic ranks developed as part of Phenoscape's Vertebrate Taxonomy Ontology. It provides terms for taxonomic ranks drawn from both the NCBI taxonomy database and from a rank vocabulary developed for the TDWG biodiversity information standards group. Cross references to appearances of each term in each source are provided. Consistent with its intended use as a vocabulary of labels, there is no relation specifying an ordering of the rank terms.",
    "name": "Taxonomic Rank Ontology",
    "prefix": "TAXRANK"
  },
  "TAXREF-LD": {
    "contact": {
      "email": "gargo@mnhn.fr",
      "name": "Olivier Gargominy"
    },
    "description": "Representation of the TAXREF taxonomic register as linked data. This resource is at the same time an ontology of classes depicting the taxa and a thesaurus (SKOS concept scheme) of the scientific names attached to the taxa., Représentation du référentiel taxonomique TAXREF comme un jeu de données liées. Cette ressource est à la fois une ontologies des classes représentant les taxons, et un thésaurus (SKOS concept scheme) des noms scientifiques désignant ces taxons.",
    "example_uri": "http://taxref.mnhn.fr/lod/taxon/60878",
    "homepage": "https://inpn.mnhn.fr/programme/referentiel-taxonomique-taxref?lg=en",
    "license": "https://creativecommons.org/licenses/by/3.0/fr",
    "name": "TAXREF-LD",
    "prefix": "TAXREF-LD",
    "publication": "https://hal.science/hal-01617708",
    "repository": "https://github.com/frmichel/taxref-ld",
    "version": "15.2"
  },
  "THESAE": {
    "contact": {
      "email": "veronique.batifol@inrae.fr",
      "name": "Véronique Batifol"
    },
    "description": "Thésaurus d'Agroécologie is a thesaurus in French containing 556 concepts denoting the issues, levers, indicators and agricultural production systems involved in an agro-ecological approach. This thesaurus, based on the results of a territorial watch on the scale of the Midi-Pyrénées region, is the result of expert work carried out by researchers and specialists in scientific and technical information from the Institut National de la Recherche Agronomique, Le Thésaurus d'Agroécologie est un thésaurus en français présentant 556 concepts dénotant les enjeux, leviers, indicateurs et systèmes de production agricoles impliqués dans une démarche agroécologique. Ce thésaurus, basé sur les résultats d'une veille territoriale à l'échelle de la région Midi-Pyrénées est issu d’un travail d’expertise réalisé par des chercheurs et des spécialistes de l’information scientifique et technique de l’Institut National de la Recherche Agronomique",
    "example_uri": "http://opendata.inra.fr/ThesAE/engraissement_a_l_herbe",
    "name": "Agroecology Thesaurus",
    "prefix": "THESAE"
  },
  "THESAGRO": {
    "contact": {
      "email": "gtermos@embrapa.br",
      "name": "GTermos"
    },
    "description": "A specialized vocabulary on agriculture in the Brazilian variety of the Portuguese language, maintained by the National Library of Agriculture (Binagri) and made available on AgroPortal in collaboration with the Brazilian Agricultural Research Corporation (Embrapa).",
    "homepage": "https://sistemas.agricultura.gov.br/tematres/vocab/index.php",
    "name": "Thesaurus Agrícola Nacional",
    "prefix": "THESAGRO",
    "version": "2.3"
  },
  "TO": {
    "contact": {
      "email": "cooperl@science.oregonstate.edu",
      "name": "Laurel Cooper"
    },
    "description": "An ontology that describes phenotypic traits in plants. Each trait is a distinguishable feature, characteristic, quality or phenotypic feature of a developing or mature plant.",
    "example_uri": "http://purl.obolibrary.org/obo/TO_0000064",
    "homepage": "https://planteome.org/",
    "license": "CC-BY-4.0",
    "name": "Plant Trait Ontology",
    "prefix": "TO",
    "publication": "https://planteome.org/references",
    "repository": "https://github.com/Planteome/plant-trait-ontology",
    "version": "July 2023"
  },
  "TOP": {
    "contact": {
      "email": "baptiste.laporte@fondationbiodiversite.fr",
      "name": "Baptiste Laporte"
    },
    "description": "The Thesaurus Of Plant characteristics (TOP), aims to harmonize and formalize concepts for plant characteristics widely used in ecology. TOP concentrates on two types of plant characteristics: traits and environmental associations. Characteristics are modelled as the ‘Quality’ of an ‘Entity’ used in the context of Open Biological Ontologies. Whenever possible, the Entities and Qualities are taken from existing terminology standards, mainly the Plant Ontology (PO) and Phenotypic Quality Ontology (PATO) ontologies. TOP provides names, definitions, units, synonyms and related terms for about 850 plant characteristics.",
    "example_uri": "http://top-thesaurus.org/trait#TOP598",
    "homepage": "http://top-thesaurus.org",
    "name": "Thesaurus of Plant Characteristics",
    "prefix": "TOP",
    "version": "1.0"
  },
  "TRANSFORMON": {
    "contact": {
      "email": "magalie.weber@inrae.fr",
      "name": "Magalie Weber"
    },
    "description": "Domain ontology on food and bioproduct processing and characterization. The ontology is a specialization of the PO2 ontology (Process and Observation Ontology).",
    "example_uri": "http://opendata.inrae.fr/PO2/Ontology/TransformON/Step/FwCv01",
    "license": "http://publications.europa.eu/resource/authority/access-right/PUBLIC",
    "name": "PO2/TransformON",
    "prefix": "TRANSFORMON",
    "version": "10.0"
  },
  "TRANSMAT": {
    "contact": {
      "email": "patrice.buche@inrae.fr",
      "name": "Patrice Buche"
    },
    "description": "The Matter Transfer ontology is dedicated to matter transfer (e.g. O2, CO2, H2O) and mechanical properties of materials (eg food packaging tensile strength).",
    "example_uri": "http://opendata.inra.fr/resources/hSC9z#_2wtpercent_cloisite_30b_pla_4032d_",
    "homepage": "https://www6.inra.fr/cati-icat-atweb/Ontologies/Transmat",
    "license": "CC-BY-4.0",
    "name": "Matter Transfer Ontology",
    "prefix": "TRANSMAT",
    "version": "101"
  },
  "TREATO": {
    "contact": {
      "email": "andres@nii.ac.jp",
      "name": "Frederic Andres"
    },
    "description": "TreatO is an ontology describing rice plant treatments. TreatO is a rice disease control ontology that focuses on modeling biological control agents and chemical controls agent of each rice pest (e.g., rice diseases and insects).",
    "name": "Rice Treatment Ontology",
    "prefix": "TREATO"
  },
  "TRIPHASE": {
    "contact": {
      "email": "claire.nedellec@inrae.fr",
      "name": "Claire Nédellec"
    },
    "description": "TODO, TriPhase est un thésaurus couvrant le domaine de la physiologie animale et de l'élevage conçu par l'INRA. , TriPhase is a large thesaurus in the domain of animal physiology and livestock designed by INRA.",
    "example_uri": "https://opendata.inra.fr/Triphase/ID_0000003",
    "license": "CC-BY-4.0",
    "name": "Thesaurus for Animal Physiology and Livestock Systems",
    "prefix": "TRIPHASE",
    "publication": "local:Avril, P., Bernard, E., Corvaisier, M., Girard, A., Golik, W., Nédellec, C., Touze, M.-L., Wacrenier, N. (2016). Analyser la production scientifique d'un département de recherche : construction d'une ressource termino-ontologique par des documentalistes. Cahier des Techniques de l'INRA (89), 1-12.\nhttps://prodinra.inra.fr/record/386562",
    "version": "1.2"
  },
  "UC_SENSE": {
    "contact": {
      "email": "mclange@ucdavis.edu",
      "name": "Matthew Lange"
    },
    "description": "uc_Sense is an ontology for unambiguous characterization (UC) of sensory experiences and their descriptive terms. The uc_Sense ontology provides terms gathered from food and beverage flavor wheels in order to provide a vocabulary that will distinguish how a sensory event is perceived and how the same event is processed by an individual.",
    "example_uri": "http://www.semanticweb.org/mateolan/ontologies/2016/3/untitled-ontology-5#perceived_milk_chocolate",
    "name": "Unambiguous Characterization of Sensory Experiences Ontology",
    "prefix": "UC_SENSE",
    "publication": "https://ceur-ws.org/Vol-1747/IP11_ICBO2016.pdf",
    "repository": "https://github.com/agroportal/uc_Sense"
  },
  "UO": {
    "contact": {
      "email": "g.gkoutos@gmail.com",
      "name": "George Gkoutos"
    },
    "description": "Units Ontology (UO) is an ontology currently being used in many scientific resources for the standardized description of units of measurements. Metrical units for use in conjunction with PATO",
    "example_uri": "http://purl.obolibrary.org/obo/UO_0000294",
    "homepage": "https://github.com/bio-ontology-research-group/unit-ontology",
    "license": "CC-BY-3.0",
    "name": "Units of Measurement Ontology",
    "prefix": "UO",
    "publication": "https://doi.org/10.1093/database/bas033",
    "repository": "https://github.com/bio-ontology-research-group/unit-ontology",
    "version": "2023-05-25"
  },
  "USE": {
    "contact": {
      "email": "claire.nedellec@inrae.fr",
      "name": "Claire Nédellec"
    },
    "description": "The Use ontology is a subpart of the Ontobiotope ontology. It defines the uses and applications of microorganisms. Microorganisms are linked to the classes of the Use ontology by the relationship \"is studied for\". See examples in the Florilege database.",
    "example_uri": "http://purl.obolibrary.org/obo/EC_0000026",
    "homepage": "http://migale.jouy.inra.fr/florilege/#&searchByUse",
    "license": "CC-BY-4.0",
    "name": "Ontobiotope_Use",
    "prefix": "USE",
    "version": "V2"
  },
  "VARIO": {
    "contact": {
      "email": "mauno.vihinen@med.lu.se",
      "name": "Mauno Vihinen"
    },
    "description": "Variation Ontology, VariO, is an ontology for standardized, systematic description of effects, consequences and mechanisms of variations. VariO allows unambiguous description of variation effects as well as computerized analyses over databases utilizing the ontology for annotation. VariO is a position specific ontology that can be used to describe effects of variations on DNA, RNA and/or protein level, whatever is appropriate.",
    "example_uri": "http://purl.obolibrary.org/obo/VariO_0117",
    "homepage": "http://variationontology.org/",
    "name": "Variation Ontology",
    "prefix": "VARIO",
    "publication": "http://genome.cshlp.org/content/early/2013/10/25/gr.157495.113.abstract",
    "version": "2017-02-06"
  },
  "VOCGEO": {
    "contact": {
      "email": "bibiana.almeida@embrapa.br",
      "name": "Bibiana Almeida"
    },
    "description": "O Vocabulário controlado de Geoinformação (VocGeo) é um recurso semântico na variedade brasileira da língua portuguesa (PT-BR). Foi compilado a partir de textos científicos publicados por empregados da Embrapa em eventos científicos importantes na área de geotecnologias aplicadas à agricultura no período entre 2002 e 2012. The Controlled vocabulary of Geoinformation (VocGeo) is a semantic resource in Brazilian Portuguese (PT-BR). It was compiled from scientific texts published by Embrapa’s employees at important scientific events in the field of geotechnologies applied to Agriculture between 2002 and 2012., O Vocabulário controlado de Geoinformação (VocGeo) é um recurso semântico na variante brasileira da língua portuguesa (PT-BR). Foi compilado a partir de textos científicos publicados por empregados da Embrapa em eventos científicos importantes na área de geotecnologias aplicadas à agricultura no período entre 2002 e 2012., The Controlled vocabulary of Geoinformation (VocGeo) is a semantic resource in Brazilian Portuguese (PT-BR). It was compiled from scientific texts published by Embrapa’s employees at important scientific events in the field of Geotechnologies applied to Agriculture between 2002 and 2012.",
    "license": "CC-BY-4.0",
    "name": "Vocabulário controlado de geoinformação",
    "prefix": "VOCGEO",
    "version": "1.0"
  },
  "VT": {
    "contact": {
      "email": "jreecy@iastate.edu",
      "name": "Jim Reecy"
    },
    "description": "The Vertebrate Trait Ontology is a controlled vocabulary for the description of traits (measurable or observable characteristics) pertaining to the morphology, physiology, or development of vertebrate organisms.",
    "example_uri": "http://purl.obolibrary.org/obo/VT_1000047",
    "homepage": "https://www.animalgenome.org/bioinfo/projects/vt/",
    "license": "CC-BY-4.0",
    "name": "Vertebrate Trait Ontology",
    "prefix": "VT",
    "repository": "https://github.com/AnimalGenome/vertebrate-trait-ontology",
    "version": "2024-10-16"
  },
  "WCACROPS": {
    "contact": {
      "email": "Caterina.Caracciolo@fao.org",
      "name": "Caterina Caracciolo"
    },
    "description": "The more granular crop classification used in the FAO WCA. Used in the 2010 round of agricultural censuses.",
    "example_uri": "http://stats-class.fao.uniroma2.it/WCA_CropList/Manioc_(cassava)",
    "homepage": "http://stats-class.fao.uniroma2.it/skosmos_demo/WCACrops/en/",
    "name": "FAO WCA Crop",
    "prefix": "WCACROPS",
    "version": "1.0"
  },
  "WHEATPHENOTYPE": {
    "contact": {
      "email": "claire.nedellec@inrae.fr",
      "name": "Claire Nédellec"
    },
    "description": "WheatPhenotype (also called Wheat Treat Ontology) is an ontology in OBO format that describes the traits of soft wheat (Triticum aestivum) and the environmental factors that affect these traits. Traits include traits of resistance, development, nutritional, baking quality, etc. Environmental factors include biotic and abiotic factors.",
    "example_uri": "http://purl.obolibrary.org/obo/WTO_0000569",
    "name": "Wheat Trait and Phenotype Ontology",
    "prefix": "WHEATPHENOTYPE",
    "publication": "https://dx.doi.org/10.5808/GI.2020.18.2.e14",
    "version": "3.2 format OWL-SKOS"
  },
  "WHEAT_TAX": {
    "contact": {
      "email": "catherine.roussey@irstea.fr",
      "name": "Catherine Roussey"
    },
    "description": "Manually built by Catherine Roussey, inspired by https://fr.wikipedia.org/wiki/Taxonomiedublé. Each species proposed into the wheat species table have been validated with European Wheat data base http://genbank.vurv.cz/ewdb/. The taxon name and its ranking was firstly validated with the use of taxref reference table from INPN. NCBI's taxonomy have been used when not found in taxref. Then links to agrovoc's thesaurus, NAL and CABI Have been added. Links to ITIS database have been added, and also the links to DBpedia. Be warned : DBpedia contains two missing species :triticum zhukovsyi and triticum compactum erinaceum which are not in taxref. triticum zhukovsyi is in European Wheat data base. Links to TAXREF-LD have also been added.",
    "example_uri": "http://ontology.irstea.fr/agronomictaxon/core#FamilyRank",
    "homepage": "http://ontology.irstea.fr/pmwiki.php/Site/AgronomicTaxon",
    "license": "CC-BY-4.0",
    "name": "Wheat Taxa Gold Standard",
    "prefix": "WHEAT_TAX"
  },
  "WTM-BO": {
    "contact": {
      "email": "eckhaf@rpi.edu",
      "name": "Forest Eckhardt"
    },
    "description": "The WhatToMake ontology is separated into three components: Food, FoodOn, and Ingredient. The Food component of the ontology contains all of the base classes that were created for the ontology. The terms in this ontology were extracted from the EBI Food Ontology ( http://purl.obolibrary.org/obo/foodon.owl) and is used as the basis for classifying individuals into food groups. Terms that were added to enhance this classification are found in the WhatToMake Base Ontology.",
    "name": "WhatToMake Base Ontology",
    "prefix": "WTM-BO"
  },
  "WTM-FC": {
    "contact": {
      "email": "eckhaf@rpi.edu",
      "name": "Forest Eckhardt"
    },
    "description": "The WhatToMake ontology is separated into three components: Food, FoodOn, and Ingredient. The FoodOn component contains all of the imported classes from FoodOn. The terms in this ontology were extracted from the EBI Food Ontology ( http://purl.obolibrary.org/obo/foodon.owl) and is used as the basis for classifying individuals into food groups. Terms that were added to enhance this classification are found in the WhatToMake Base Ontology.",
    "name": "WhatToMake Food Classification",
    "prefix": "WTM-FC"
  },
  "WTM-IO": {
    "contact": {
      "email": "eckhaf@rpi.edu",
      "name": "Forest Eckhardt"
    },
    "description": "The WhatToMake ontology is separated into three components: Food, FoodOn, and Ingredient. The Ingredient component contains all of the individuals that represent different recipes and ingredients. The WhatToMake Individuals Ontology contains the invididual recipes and food items used in those recipes that are available in the system. These individuals are defined using classes and properties that are defined in the WhatToMake Base Ontology.",
    "name": "WhatToMake Individuals Ontology",
    "prefix": "WTM-IO"
  },
  "XEO": {
    "contact": {
      "email": "billiau@mpimp-golm.mpg.de",
      "name": "Kenny Billiau"
    },
    "description": "XeO has been created to help plant scientists in documenting and sharing metadata describing the abiotic environment.",
    "homepage": "https://xeo.codeplex.com/",
    "license": "https://opensource.org/licenses/MIT",
    "name": "XEML Environment Ontology",
    "prefix": "XEO",
    "repository": "https://xeo.codeplex.com/SourceControl/latest",
    "version": "1.6"
  }
}