{
  "ACFORMAT": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Audubon Core borrows the Dublin Core terms dc:format and dcterms:format to provide information about the physical or electronic format of a media item. This controlled vocabulary provides values for those two terms., Controlled values list for Dublin Core format",
    "name": "Audubon Core Controlled Vocabulary for Dublin Core format",
    "prefix": "ACFORMAT",
    "publication": "https://ac.tdwg.org/format/",
    "version": "2020-10-13"
  },
  "ACSUBTYPE": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Audubon Core uses the terms ac:subtype and ac:subtypeLiteral to refine the type of a media item to a level more specific than the Dublin Core Type Vocabulary, http://purl.org/dc/dcmitype/. This controlled vocabulary provides values for ac:subtype and ac:subtypeLiteral.",
    "homepage": "http://rs.tdwg.org/ac/doc/subtype/",
    "name": "Audubon Core subtype Controlled Vocabulary",
    "prefix": "ACSUBTYPE",
    "publication": "http://rs.tdwg.org/ac/doc/subtype/",
    "version": "2020-10-13"
  },
  "ACTRIS_CL": {
    "contact": {
      "email": "mf@nilu.no",
      "name": "Markus Fiebig"
    },
    "description": "Lists of controlled terms used in ACTRIS",
    "homepage": "https://vocabulary.actris.nilu.no/skosmos/actris_ctrl_lists/en/",
    "license": "CC0-1.0",
    "name": "ACTRIS Controlled Lists",
    "prefix": "ACTRIS_CL",
    "version": "1.0.0"
  },
  "ACTRIS_VOCAB": {
    "contact": {
      "email": "mf@nilu.no",
      "name": "Markus Fiebig"
    },
    "description": "Controlled vocabulary of terms used in ACTRIS",
    "homepage": "https://vocabulary.actris.nilu.no/skosmos/actris_vocab/en/",
    "license": "CC0-1.0",
    "name": "ACTRIS Vocabulary",
    "prefix": "ACTRIS_VOCAB",
    "publication": "https://vocabulary.actris.nilu.no/skosmos/actris_vocab/en/",
    "version": "1.1.7"
  },
  "ACVARIANT": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Audubon Core uses the terms ac:variant and ac:variantLiteral to provide information about the size, extent, and availability of the Service Access Point of a media item. This controlled vocabulary provides values for those terms.",
    "name": "Audubon Core variant Controlled Vocabulary",
    "prefix": "ACVARIANT",
    "publication": "http://rs.tdwg.org/ac/doc/variant/",
    "version": "2020-10-13"
  },
  "AGROVOC": {
    "contact": {
      "email": "agrovoc@fao.org",
      "name": "AGROVOC Team"
    },
    "description": "AGROVOC is a multilingual, multidisciplinary thesaurus covering the activities of the Food and Agriculture Organization of the UN. AGROVOC covers all areas of interest to FAO, such as food, nutrition, agriculture, forestry, fisheries, names of animals and plants, environment, biological notions, techniques of plant cultivation, etc. It is coordinated by FAO, with a network of institutions responsible for the different language versions and domains. As of March 2024, AGROVOC consists of +41 000 concepts and +1 145 000 terms in up to 42 languages.",
    "example_uri": "http://aims.fao.org/aos/agrovoc/c_38445",
    "homepage": "https://agrovoc.fao.org/browse/agrovoc/en/",
    "license": "CC-BY-4.0",
    "name": "AGROVOC",
    "prefix": "AGROVOC",
    "publication": "https://www.fao.org/agrovoc/publications",
    "version": "2024-04"
  },
  "ALIENSPECIES": {
    "contact": {
      "email": "ilaria.rosati@cnr.it",
      "name": "Ilaria Rosati"
    },
    "description": "The Alien Species Thesaurus is an initiative to deal with the semantics about alien and invasive species. It has been developed and published by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). It is developed on the basis of already existing glossaries created within the framework of international initiatives aimed at the study of alien and invasive species. The terms (or concepts) are shared very broadly by the scientific community, and their definitions derive from guidelines prepared by relevant international organizations, and only in few occasions by peer reviewed papers. The Thesaurus currently consists of 157 terms.",
    "license": "CC-BY-4.0",
    "name": "Alien Species Thesaurus",
    "prefix": "ALIENSPECIES",
    "publication": "https://www.lifewatchitaly.eu/publications/#1590425563910-01d9d51a-b764",
    "version": "2.5"
  },
  "ARCHIVE": {
    "contact": {
      "email": "julieneg@usc.edu",
      "name": "Julien Emile-Geay"
    },
    "description": "The Archive Type Ontology defines different types of archive types that we can find in a paleo climate dataset.",
    "example_uri": "http://linked.earth/ontology/archive#Borehole",
    "homepage": "http://linked.earth/ontology/",
    "license": "CC BY 2.0",
    "name": "The Archive Type Ontology",
    "prefix": "ARCHIVE",
    "version": "2.0.0"
  },
  "BCO": {
    "contact": {
      "email": "rlwalls2008@gmail.com",
      "name": "Ramona Walls"
    },
    "description": "The goal of the BCO is to support the interoperability of biodiversity data, including data on museum collections, environmental/metagenomic samples, and ecological surveys. The BCO covers distinctions between individuals, organisms, voucher specimens, lots, samples, the relations between these entities, and the processes governing the creation and use of \"samples\". Also within scope are properties including collector, location, time, storage environment, containers, institution, and collection identifiers., The BCO supports the interoperability of biodiversity and biodiversity related data, and ecological surveys. A key aspect of the BCO is distinguishing among material samples (i.e. specimens), observing processes, and data about either of those entities.",
    "example_uri": "http://purl.obolibrary.org/obo/bco_0000036",
    "homepage": "https://github.com/BiodiversityOntologies/bco",
    "license": "CC0-1.0",
    "name": "BioCollections Ontology",
    "prefix": "BCO",
    "publication": "https://doi.org/10.1371/journal.pone.0089606",
    "repository": "https://github.com/BiodiversityOntologies/bco",
    "version": "2021-11-14"
  },
  "BIODIVTHES": {
    "contact": {
      "email": "contact-terminologietal@inist.fr",
      "name": "Biodiversity Thesaurus Contact"
    },
    "description": "This bilingual thesaurus organizes the key concepts of biodiversity sciences, in their basic and applied ecological components. It uses polyhierarchy and includes 818 reciprocal associative relationships. The 1654 French and English descriptors (designating 827 concepts) are enriched with a large number of synonyms (1860) and hidden variants (7020) in both languages. Concepts are grouped into 82 collections, by semantic categories, thematic fields and EBV classes (Essential Biodiversity Variables). Definitions are given with their sources. This resource is aligned with the international thesauri AGROVOC, GEMET (GEneral Multilingual Environmental Thesaurus) and EnvThes (Environmental Thesaurus), as well as with the ontology ENVO (Environment Ontology)., Ce thésaurus entièrement bilingue organise les concepts clés des sciences de la biodiversité, dans leurs composantes écologiques fondamentales et appliquées. Il utilise la polyhiérarchie et comprend 818 relations associatives réciproques. Les 1654 descripteurs français et anglais (désignant 827 concepts) sont accompagnés d'un grand nombre de synonymes (1860) et de variantes cachées (7020) dans les 2 langues. Les concepts sont regroupés en 82 collections, par catégories sémantiques, domaines thématiques et classes de VEB (variables essentielles de biodiversité). Les définitions sont données avec leurs sources. Cette ressource est alignée sur les thésaurus internationaux AGROVOC, GEMET (GEneral Multilingual Environmental Thesaurus) et EnvThes (Environmental Thesaurus), ainsi que sur l'ontologie ENVO (Environment Ontology).",
    "example_uri": "http://data.loterre.fr/ark:/67375/BLH-FHNG3BCR-H",
    "homepage": "http://www.inist.fr",
    "license": "CC-BY-4.0",
    "name": "Biodiversity Thesaurus",
    "prefix": "BIODIVTHES",
    "publication": "https://hal.archives-ouvertes.fr/hal-02907484",
    "version": "2.1"
  },
  "BIOREGIONS": {
    "contact": {
      "email": "cr@eionet.europa.eu",
      "name": "European Environment Agency"
    },
    "description": "The biogeographical regions dataset contains the official delineations used in the Habitats Directive (92/43/EEC) and for the EMERALD Network set up under the Convention on the Conservation of European Wildlife and Natural Habitats (Bern Convention). The dataset is INSPIRE compliant. The vocabulary is used for 2016 and 2011 versions of the dataset.",
    "homepage": "https://dd.eionet.europa.eu/vocabulary/biodiversity/biogeographic-regions2011/view",
    "license": "CC-BY-4.0",
    "name": "Biogeographical regions",
    "prefix": "BIOREGIONS",
    "version": "1.0"
  },
  "CHEMFONT": {
    "contact": {
      "email": "contributing@chemfont.ca",
      "name": "ChemFOnt Project Team"
    },
    "description": "ChemFOnt contains data on 341,627 chemicals, including 515,332 terms or definitions. The functional hierarchy for ChemFOnt consists of 4 functional “aspects”, 12 functional super-categories and a total of 173,705 functional terms. In addition, each of the chemicals are classified into 4,825 structure-based chemical classes. ChemFOnt currently contains 3.9 million protein-chemical relationships and ~10.3 million chemical-functional relationships. The long-term goal for ChemFOnt is for it to be adopted by databases and software tools used by the general chemistry community as well as the metabolomics, exposomics, metagenomics, genomics and proteomics communities. As noted earlier, the 4 functional \"aspects” are divided into 12 function super-categories which are further subdivided into another 399 functional subcategories which are further divided into thousands of other branches or leaf nodes for a maximum depth of up to seven layers. In particular, Physiological Effect has 3,637 defined categories; Disposition has 4,186 defined categories; Process has 161,098 defined categories; and Role has 1,037 defined categories. In total, ChemFOnt has 173,305 fully defined and fully connected functional categories, which are all placed into a logically consistent hierarchy.",
    "homepage": "https://www.chemfont.ca/simple",
    "license": "CC-BY-4.0",
    "name": "Chemical Functional Ontology",
    "prefix": "CHEMFONT",
    "publication": "https://doi.org/10.1093/nar/gkac919",
    "version": "1.0"
  },
  "CMECS": {
    "contact": {
      "email": "kater@ngi.msstate.edu",
      "name": "Kate Rose"
    },
    "description": "The Coastal and Marine Ecological Classification Standard (CMECS, FGDC-STD-018-2012) ) is a collection of terms and and definitions (units) for classifying and describing aquatic environments. Units are organized in a framework of thematic, interrelated, semi-hierarchical components and settings designed for analyzing and mapping observational data within geographic information systems (GIS). CMECS is a U.S. National Ecological Classification Standard published by the US Federal Geographic Data Committee (FGDC). , The Coastal and Marine Ecological Classification Standard (CMECS) is a collection of terms and and definitions for classifying and describing aquatic environments. The vocabulary is organized in a framework of thematic, semi-hierarchical Components and Settings categories., The Coastal and Marine Ecological Classifcation Standard (CMECS) is a collection of terms and and defintions for classifying and describing aquatic environments. The vocabulary is organized in a framework of thematic, semi-heirarchical components and settings.",
    "example_uri": "http://purl.obolibrary.org/obo/*Chaetomorpha*Communities",
    "homepage": "https://iocm.noaa.gov/standards/cmecs-home.html",
    "license": "CC0-1.0",
    "name": "Coastal and Marine Ecological Classification Standard Catalog",
    "prefix": "CMECS",
    "publication": "https://repository.library.noaa.gov/view/noaa/27552",
    "repository": "https://github.com/NOAA-OCM/cmecs",
    "version": "1.1.0"
  },
  "CODATA-RDMT": {
    "contact": {
      "email": "laura@codata.org",
      "name": "Laura Molloy"
    },
    "description": "The goal of this terminology is to gather the key terms needed for a common understanding of the research data management domain. Research data management (RDM) refers to the storage, access and preservation of data created or collected in the course of research. Research data management practices cover the entire lifecycle of the data, from planning the investigation to conducting it, and from backing up data as it is created and used to long term preservation of data deliverables after the research investigation has concluded.",
    "homepage": "https://codata.org/initiatives/data-science-and-stewardship/rdm-terminology-wg/",
    "license": "CC-BY-4.0",
    "name": "CODATA Research Data Management Terminology",
    "prefix": "CODATA-RDMT",
    "publication": "https://doi.org/10.5281/zenodo.10626170",
    "version": "v001"
  },
  "CPMETA": {
    "contact": {
      "email": "oleg.mirzov@nateko.lu.se",
      "name": "Oleg Mirzov"
    },
    "description": "OWL vocabulary describing metadata of two environmental research infrastructures: ICOS and SITES, as well as of a pilot project ICOS Cities, as well as of spin-off project ICOS Cities",
    "homepage": "https://github.com/ICOS-Carbon-Portal/meta/blob/master/src/main/resources/owl/cpmeta.owl",
    "license": "CC0-1.0",
    "name": "Ontology of Integrated Carbon Observation System (ICOS)",
    "prefix": "CPMETA",
    "version": "1.1"
  },
  "DCSO": {
    "contact": {
      "email": "fajar.ekaputra@wu.ac.at",
      "name": "Fajar J. Ekaputra"
    },
    "description": "This ontology aims to represent the DMP Common Standard model, through the usage of semantic web technology. It represents the DMP Common Standard model using the Web Ontology Language (OWL).",
    "homepage": "https://semantics.id/ns/dcso/index-en.html",
    "license": "CC-BY-4.0",
    "name": "The DMP Common Standard Ontology",
    "prefix": "DCSO",
    "version": "4.0.0"
  },
  "DSW": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Version 0.4 to 1.0 fixed reversed dsw:locates and dsw:locatedAt. Added labels. Changed comments and descriptions to conform to DC and DwC precedent. Added subClassOf relations to RO hasEvidence and isEvidenceFor. Specified preferred direction for inverse object property pairs., Changes from version 0.2.1 to version 0.3: removal of all functional and inverse function properties of object property terms, use of dwctype classes, deprecation of terms replaced by dwciri: terms, removal of references to TDWG Ontology., Changes from version 0.3 to 0.4 change DwC class namespace from dwctype: to dwc: to follow class proposal, removed references to TDWG TaxonConcept ontology; deprecated terms that now have equivalent terms in Darwin Core., Change from version 1.0 to 1.0.1 Add CC0 license., Version 0.4 to 1.0 fixed reversed dsw:locates and dsw:locatedAt. Added labels. Changed comments and descriptions to conform to DC and DwC precedent. Added subClassOf relations to RO hasEvidence and isEvidenceFor. Specified preferred direction for inverse object property pairs.",
    "example_uri": "http://xmlns.com/foaf/0.1/Agent",
    "homepage": "https://github.com/darwin-sw/dsw",
    "license": "CC0-1.0",
    "name": "Darwin-SW",
    "prefix": "DSW",
    "publication": "http://www.semantic-web-journal.net/content/darwin-sw-darwin-core-based-terms-expressing-biodiversity-data-rdf-1",
    "repository": "https://github.com/darwin-sw/dsw",
    "version": "1.0.1"
  },
  "DWCDOE": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "The Darwin Core term degreeOfEstablishment provides information about degree to which an Organism survives, reproduces, and expands its range at the given place and time. The Degree of Establishment Controlled Vocabulary provides term that should be used as values for dwc:degreeOfEstablishment and dwciri:degreeOfEstablishment",
    "example_uri": "http://xmlns.com/foaf/0.1/document",
    "homepage": "https://dwc.tdwg.org/doe/",
    "name": "Darwin Core Degree Of Establishment Controlled Vocabulary",
    "prefix": "DWCDOE",
    "publication": "https://doi.org/10.3897/biss.3.38084",
    "version": "1.0"
  },
  "DWCEM": {
    "contact": {
      "email": "tuco@berkeley.edu",
      "name": "John Wieczorek"
    },
    "description": "The Darwin Core term establishmentMeans provides information about whether an organism or organisms have been introduced to a given place and time through the direct or indirect activity of modern humans. The Establishment Means Controlled Vocabulary provides terms that should be used as values for dwc:establishmentMeans and dwciri:establishmentMeans.",
    "homepage": "http://rs.tdwg.org/dwc/doc/em/",
    "license": "CC-BY-4.0",
    "name": "Darwin Core Establishment Means Controlled Vocabulary",
    "prefix": "DWCEM",
    "publication": "https://doi.org/10.3897/biss.3.38084",
    "version": "2021-09-01"
  },
  "DWCPW": {
    "contact": {
      "email": "tuco@berkeley.edu",
      "name": "John Wieczorek"
    },
    "description": "The Darwin Core term pathway provides information about the process by which an Organism came to be in a given place at a given time. The Pathway Controlled Vocabulary provides terms that should be used as values for dwc:pathway and dwciri:pathway.",
    "homepage": "http://rs.tdwg.org/dwc/doc/pw/",
    "license": "CC-BY-4.0",
    "name": "Darwin Core Pathway Controlled Vocabulary",
    "prefix": "DWCPW",
    "publication": "https://doi.org/10.3897/biss.3.38084",
    "version": "2021-09-01"
  },
  "ECSO": {
    "contact": {
      "email": "mecum@nceas.ucsb.edu",
      "name": "Bryce Mecum"
    },
    "description": "DataONE ontology of Carbon Flux measurements for MsTMIP and LTER Use Cases",
    "homepage": "https://bioportal.bioontology.org/ontologies/ECSO",
    "license": "CC-BY-4.0",
    "name": "The Ecosystem Ontology",
    "prefix": "ECSO",
    "repository": "https://github.com/DataONEorg/sem-prov-ontologies/tree/ECSO8-add_non-carbon_measurements",
    "version": "0.10.0"
  },
  "ELTER_CL": {
    "description": "eLTER_CL is a thesaurus for controlled lists used by the eLTER community",
    "license": "CC-BY-4.0",
    "name": "eLTER Controlled Lists",
    "prefix": "ELTER_CL",
    "version": "1.1.1"
  },
  "ENDEMISMS": {
    "contact": {
      "email": "stefano.de.felici@uniroma2.it",
      "name": "Stefano De Felici"
    },
    "description": "Thesaurus on endemisms",
    "name": "Endemisms Thesaurus",
    "prefix": "ENDEMISMS",
    "publication": "http://www.lifewatchitaly.eu/web/lifewatch-italia/reports",
    "version": "2.0"
  },
  "ENVTHES": {
    "description": "EnvThes compiles a set of terms in order to describe in a harmonised way data resulting from observations and measurements of ecosystem processes across different domain specific sciences. It is used by DEIMS-SDR for common keywords for annotation and quering metadata purposes.",
    "license": "CC-BY-4.0",
    "name": "Environmental Thesaurus",
    "prefix": "ENVTHES",
    "publication": "https://www.w3.org/2013/share-psi/wiki/images/0/00/Schentz_et_al_SemanticDataIntegrationforLTER.pdf",
    "version": "5.0.13"
  },
  "ETS": {
    "contact": {
      "email": "florian.dirk.schneider@gmail.com",
      "name": "Florian Schneider"
    },
    "description": "The Ecological Trait-data Standard defines terms for the use in datasets containing quantitative and qualitative functional traits.",
    "license": "CC-BY-4.0",
    "name": "Ecological Trait-data Standard",
    "prefix": "ETS",
    "publication": "https://doi.org/10.1111/2041-210X.13288",
    "repository": "https://github.com/EcologicalTraitData/ETS",
    "version": "0.10"
  },
  "EUNIS_HABITATS": {
    "contact": {
      "email": "eunis@eea.europa.eu",
      "name": "European Environment Agency"
    },
    "description": "Classification of habitat types according to the EUNIS Biodiversity database.",
    "example_uri": "http://eunis.eea.europa.eu/eunishabitats/A6",
    "homepage": "https://dd.eionet.europa.eu/vocabulary/biodiversity/eunishabitats/view",
    "license": "CC-BY-4.0",
    "name": "EUNIS habitats",
    "prefix": "EUNIS_HABITATS"
  },
  "EURIO": {
    "contact": {
      "email": "OP-EU-VOCABULARIES@publications.europa.eu",
      "name": "Publications Office of the European Union"
    },
    "description": "EURIO (EUropean Research Information Ontology) conceptualises, formally encodes and makes available in an open, structured and machine-readable format data about resarch projects funded by the EU's framework programmes for research and innovation., The EUropean Research Information Ontology (EURIO) conceptualises",
    "homepage": "https://op.europa.eu/en/web/eu-vocabularies/dataset/-/resource?uri=http://publications.europa.eu/resource/dataset/eurio",
    "name": "eurio",
    "prefix": "EURIO",
    "publication": "https://op.europa.eu/en/web/eu-vocabularies/dataset/-/resource?uri=http://publications.europa.eu/resource/dataset/eurio",
    "version": "v1.1 - 15 October 2021"
  },
  "EUROSCIVOC": {
    "contact": {
      "email": "OP-EU-VOCABULARIES@publications.europa.eu",
      "name": "Publications Office of the European Union"
    },
    "description": "European Science Vocabulary (EuroSciVoc) is the taxonomy of fields of science based on OECD's 2015 Frascati Manual taxonomy. It was extended with fields of science categories extracted from CORDIS content through a semi-automatic process developed with Natural Language Processing (NLP) techniques.",
    "homepage": "https://op.europa.eu/s/y4UK",
    "name": "EuroSciVoc",
    "prefix": "EUROSCIVOC",
    "publication": "https://op.europa.eu/en/web/eu-vocabularies/dataset/-/resource?uri=http://publications.europa.eu/resource/dataset/euroscivoc",
    "version": "1.3"
  },
  "EUROVOC": {
    "contact": {
      "email": "OP-EU-VOCABULARIES@publications.europa.eu",
      "name": "Publications Office of the European Union"
    },
    "description": "EuroVoc is a multilingual, multidisciplinary thesaurus covering the activities of the EU. It contains terms in 24 EU languages, plus in three languages of countries which are candidate for EU accession. EuroVoc is managed by the Publications Office of the European Union, which moved forward to ontology-based thesaurus management and semantic web technologies conformant to W3C recommendations as well as latest trends in thesaurus standards. EuroVoc users include the European Union institutions, the Publications Office of the EU, national and regional parliaments in Europe, plus national governments and private users around the world. EcoPortal is currently hosting the core concepts of EuroVoc, including all their attributes, except alternative labels.",
    "homepage": "https://op.europa.eu/s/y4TH",
    "name": "EuroVoc Core Concepts",
    "prefix": "EUROVOC",
    "publication": "https://op.europa.eu/en/web/eu-vocabularies/dataset/-/resource?uri=http://publications.europa.eu/resource/dataset/eurovoc",
    "version": "20211217-0"
  },
  "FABIO": {
    "contact": {
      "email": "silvio.peroni@unibo.it",
      "name": "Silvio Peroni"
    },
    "description": "FaBiO, the FRBR-aligned Bibliographic Ontology, is an ontology for recording and publishing on the Semantic Web descriptions of entities that are published or potentially publishable, and that contain or are referred to by bibliographic references, or entities used to define such bibliographic references. FaBiO entities are primarily textual publications such as books, magazines, newspapers and journals, and items of their content such as poems, conference papers and editorials. However, they also include blogs, web pages, datasets, computer algorithms, experimental protocols, formal specifications and vocabularies, legal records, governmental papers, technical and commercial reports and similar publications, and also anthologies, catalogues and similar collections. FaBiO classes are structured according to the FRBR schema of Works, Expressions, Manifestations and Items. Additional properties have been added to extends the FRBR data model by linking Works and Manifestations (fabio:hasManifestation and fabio:isManifestationOf), Works and Items (fabio:hasPortrayal and fabio:isPortrayedBy), and Expressions and Items (fabio:hasRepresentation and fabio:isRepresentedBy)., conference papers and editorials. However, catalogues and similar collections. \n\nFaBiO classes are structured according to the FRBR schema of Works, http://purl.org/spar/fabio/FRBR%20diagram%20with%20new%20Fabio%20verbs.png",
    "homepage": "http://www.sparontologies.net/ontologies/fabio",
    "name": "FRBR-aligned Bibliographic Ontology",
    "prefix": "FABIO",
    "publication": "http://speroni.web.cs.unibo.it/publications/peroni-2012-fabio-cito-ontologies.pdf",
    "version": "2.2"
  },
  "FAIR_VOCABULARY": {
    "contact": {
      "email": "kuhntobias@gmail.com",
      "name": "Tobias Kuhn"
    },
    "description": "This is the formal vocabulary (ontology) describing the FAIR principles.",
    "example_uri": "https://w3id.org/fair/principles/latest/A1",
    "homepage": "https://peta-pico.github.io/FAIR-nanopubs/principles/index-en.html",
    "license": "CC-BY-4.0",
    "name": "FAIR Vocabulary",
    "prefix": "FAIR_VOCABULARY"
  },
  "FIP_ONTOLOGY": {
    "contact": {
      "email": "kuhntobias@gmail.com",
      "name": "Tobias Kuhn"
    },
    "description": "This is an ontology of the FAIR Implementation Profiles (FIP) for the FAIR principles.",
    "example_uri": "https://w3id.org/fair/fip/latest/FIP-Question-A1.1-D",
    "homepage": "https://peta-pico.github.io/FAIR-nanopubs/fip/index-en.html",
    "license": "CC0-1.0",
    "name": "FAIR Implementation Profile (FIP) Ontology",
    "prefix": "FIP_ONTOLOGY"
  },
  "FISHTRAITS": {
    "contact": {
      "email": "ilaria.rosati@cnr.it",
      "name": "Ilaria Rosati"
    },
    "description": "The Fish Traits Thesaurus is the first initiative to deal with the semantics of fish functional traits. It has been developed by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). FishTraits reflects the agreement of a scientific expert community to fix semantic properties (e.g. label, definition, relationships) of approximately 220 concepts.",
    "license": "CC-BY-4.0",
    "name": "Fish Traits Thesaurus",
    "prefix": "FISHTRAITS",
    "publication": "http://www.lifewatchitaly.eu/web/lifewatch-italia/reports",
    "version": "1.5"
  },
  "FOS": {
    "contact": {
      "email": "cristina.dimuri@cnr.it",
      "name": "Cristina Di Muri"
    },
    "description": "This classification is the Eurostat standard code list for the classification of fields of science and technology (FOS 2007). The classification of field of science is based on the nomenclature suggested by UNESCO: Recommendation concerning the International Standardisation of Statistics on Science and Technology.",
    "example_uri": "https://kos.lifewatch.eu/thesauri/fos/c_2a2fdea7",
    "license": "CC-BY-4.0",
    "name": "Field of science and technology classification",
    "prefix": "FOS",
    "version": "1.0"
  },
  "FOVT": {
    "contact": {
      "email": "meghan.balk@gmail.com",
      "name": "Meghan Balk"
    },
    "description": "FuTRES Ontology of Vertebrate Traits is an application ontology used to convert vertebrate trait data in spreadsheet to triples. FOVT leverages the BioCollections Ontology (BCO) to link observations of individual specimens to their trait values. Traits are defined in the Ontology of Biological Attributes (OBA). For more details on FOVT, see https://futres.org/.",
    "homepage": "https://futres.org",
    "license": "CC0-1.0",
    "name": "FuTRES Ontology of Vertebrate Traits",
    "prefix": "FOVT",
    "version": "2023-05-31"
  },
  "GEOLOGIC_UNITS": {
    "contact": {
      "email": "thesaurus@geologie.ac.at",
      "name": "Geological Survey of Austria"
    },
    "description": "The theme Geological Units comprises various units and symbols which were formalised as points, linear or polygonal features on geological maps and covers lithostratigraphic units of the Austrian Stratigraphic Chart (Piller et al., 2004), lithogenetic, lithodemic units and geomorphologic units. Informal subdivisions of the \"Stratigraphic Chart of Austria\" - most of them are geographic names - are indicated by square brackets and must not be used for coding.",
    "example_uri": "http://resource.geolba.ac.at/GeologicUnit/941",
    "homepage": "https://thesaurus.geolba.ac.at/index.html?lang=en",
    "license": "https://creativecommons.org/licenses/by-sa/3.0/at",
    "name": "Geologic Units",
    "prefix": "GEOLOGIC_UNITS",
    "publication": "https://thesaurus.geolba.ac.at/bibl_res.html?proj=GeologicUnit"
  },
  "GEO_STRUCTURES": {
    "contact": {
      "email": "thesaurus@geologie.ac.at",
      "name": "Geological Survey of Austria"
    },
    "description": "The Theme Geologic Structures includes linear and planar predominantly deformation structures in geologic maps. Shear sense indicators and fold structures are also covered by this theme.",
    "example_uri": "http://resource.geolba.ac.at/structure/121",
    "homepage": "https://thesaurus.geolba.ac.at/index.html?lang=en",
    "license": "https://creativecommons.org/licenses/by-sa/3.0/at",
    "name": "Geologic Structures",
    "prefix": "GEO_STRUCTURES",
    "publication": "https://thesaurus.geolba.ac.at/bibl_res.html?proj=structure"
  },
  "I-ADOPT": {
    "description": "The I-ADOPT Framework is an ontology designed to facilitate interoperability between existing variable description models (including ontologies, taxonomy, and structured controlled vocabularies). One of the challenges in representing semantic descriptions of variables is getting people to agree about what they mean when describing the components that define the variables. The I-ADOPT ontology addresses this by providing core components and their relations that can be applied to define machine-interpretable variable descriptions that re-use FAIR vocabulary terms. It was developed by a core group of terminology experts and users from the Research Data Alliance (RDA) InteroperAble Descriptions of Observable Property Terminology (I-ADOPT) Working Group. The first published versions of the ontology up to v0.9.1 satisfied the basic cross-domain interoperability requirements. It defines four classes or \"concepts\" (Variable, Property, Entity, Constraint), and six object properties (hasProperty, hasObjectOfInterest, hasContextObject, hasMatrix, hasConstraint, constrains). The Variable is the top concept. It represents the description of something observed or mathematically derived. It minimally consists of one entity (the ObjectOfInterest) and its Property; a Property being a type of characteristic (i.e. a quantity or a quality). More complex variables can involve additional entities, for example an entity may have the role of Matrix and/or of ContextObject(s). The framework does not capture units, instruments, methods, and geographical location information; however its usage recommendation will make explicit reference to these by connecting the I-ADOPT framework to existing and complementary ontologies. This new version of the ontology (v1.0) adds one optional new class (VariableSet) and four optional new object properties (hasApplicableProperty, hasApplicableObjectOfInterest, hasApplicableMatrix, hasApplicableContextObject). This was necessary in order to enable flexibility in assigning optional and user-defined machine-interpretable categorizations of I-ADOPT variables under one or multiple coarser grouping concepts to facilitate dataset discovery and dataset aggregation. With the introduction of these concepts and properties, the framework enables different user communities or product developers to develop their own grouping criteria. While the Variable class must be connected to at least two classes via the mandatory properties hasProperty and hasObjectOIfInterest, the VariableSet class can have either of the new properties. Additionally, the VariableSet class can also be optionally connected to the Variable class using the property [ro:hasMember](http://purl.obolibrary.org/obo/RO_0002351) from the [OBO Relations Ontology](https://obofoundry.org/ontology/ro.html).",
    "license": "CC-BY-4.0",
    "name": "I-ADOPT Framework ontology",
    "prefix": "I-ADOPT",
    "publication": "https://doi.org/10.15497/RDA00071/2",
    "version": "1.0.3"
  },
  "INBIO": {
    "contact": {
      "email": "alsayed.algergawy@uni-jena.de",
      "name": "Alsayed Algergawy"
    },
    "description": "The Invasion Biology Ontology (INBIO) contains terms and concepts relevant in the field of invasion biology, which is a research area dealing with the translocation, establishment, spread, impact and management of species outside of their native ranges, where they are called non-native or alien species. This first version of the ontology covers terms and concepts needed to describe twelve major invasion hypotheses building the hierarchical hypothesis network (see also Jeschke JM, Heger T (Eds) (2018) Invasion Biology: Hypotheses and Evidence. CABI, Wallingford, UK).",
    "license": "CC BY-NC-SA 4.0",
    "name": "Invasion Biology Ontology",
    "prefix": "INBIO",
    "version": "1.1"
  },
  "INSTRUMENT": {
    "contact": {
      "email": "khider@usc.edu",
      "name": "Deborah Khider"
    },
    "description": "The Instrument Ontology defines the different types of instruments that can be used to measure in a paleo climate dataset.",
    "example_uri": "http://linked.earth/ontolog/instrument#AcceleratorMassSpectrometer",
    "homepage": "http://linked.earth/ontology/#IntegrationTime",
    "license": "CC BY 2.0",
    "name": "The Linked Earth Instrument Ontology",
    "prefix": "INSTRUMENT",
    "version": "1.0.0"
  },
  "INTERPRETATION": {
    "contact": {
      "email": "khider@usc.edu",
      "name": "Deborah Khider"
    },
    "description": "The Interpretation Ontology defines the different types of interpretation variables that we find in a paleo climate dataset.",
    "example_uri": "http://linked.earth/ontology/interpretation/2.0.0/index-en.html#productivity",
    "homepage": "http://linked.earth/ontology/#IntegrationTime",
    "license": "CC BY 2.0",
    "name": "The Interpretation Ontology",
    "prefix": "INTERPRETATION",
    "version": "2.0.0"
  },
  "ISO---639-2": {
    "contact": {
      "email": "parham.ramezani@lifewatch.eu",
      "name": "Parham Ramezani"
    },
    "description": "test 3",
    "name": "ISO-639-2-test3",
    "prefix": "ISO---639-2"
  },
  "ISO--639--2": {
    "contact": {
      "email": "parham.ramezani@lifewatch.eu",
      "name": "Parham Ramezani"
    },
    "description": "test 4",
    "name": "iso639-2-test4",
    "prefix": "ISO--639--2"
  },
  "ISO--639-2": {
    "contact": {
      "email": "parham.ramezani@lifewatch.eu",
      "name": "Parham Ramezani"
    },
    "description": "test 2",
    "name": "ISO-639-2-test2",
    "prefix": "ISO--639-2"
  },
  "ISO_639-2": {
    "contact": {
      "email": "iso639-2@loc.gov",
      "name": "Contact"
    },
    "description": "ISO 639-2 is part of the ISO 639 language code family, which provides also a two-character code set (ISO 639-1) for the representation of names of languages. ISO 639-2 contains codes for all languages contained in ISO 639-1 and several hundred additional languages. The ISO 639-2 (Bibliographic) codes were devised for use in bibliographic metadata, e.g., for libraries, information services, and publishers, and ISO 639-2 (Terminology) targets terminology, lexicography, and linguistic applications. The lists are the same except for 20 languages that have different Bibliographic and Terminology codes. The list contains over 500 discrete codes.",
    "homepage": "https://www.loc.gov/standards/iso639-2/langhome.html",
    "license": "CC-BY-4.0",
    "name": "ISO 639-2: Codes for the Representation of Names of Languages - Part 2: Alpha-3 Code for the Names of Languages",
    "prefix": "ISO_639-2"
  },
  "LIPD_ONTOLOGY": {
    "contact": {
      "email": "julieneg@usc.edu",
      "name": "Julien Emile-Geay"
    },
    "description": "The LiPD Ontology aims to provide a common vocabulary for annotating paleoclimatology data., The LiPD Ontology aims to provide a common vocabulary for annotating paleoclimatology data",
    "example_uri": "https://linked.earth/ontology/core/2.0.0/index-en.html#hasNoaaPastName",
    "homepage": "https://linked.earth/ontology/",
    "license": "CC BY 2.0",
    "name": "The Linked Earth Core Ontology",
    "prefix": "LIPD_ONTOLOGY",
    "version": "2.0.0"
  },
  "LITHOLOGY": {
    "contact": {
      "email": "thesaurus@geologie.ac.at",
      "name": "Geological Survey of Austria"
    },
    "description": "The theme Lithology comprises loose- and bed-rock, that were classified according to their modal composition or their grain size, respectively. The classification of magmatic-, polygenetic-, metamorphic- and fault-rocks are based on the IUGS recommendations by the sub-commissions for magmatic and metamorphic rocks, respectively. The classification of sedimentary unconsolidated and solid rocks was based on the grain size classification and, where not applicable, on common international standards.",
    "example_uri": "http://resource.geolba.ac.at/lithology/231",
    "homepage": "https://thesaurus.geolba.ac.at/index.html?lang=en",
    "license": "https://creativecommons.org/licenses/by-sa/3.0/at",
    "name": "Lithology",
    "prefix": "LITHOLOGY",
    "publication": "https://thesaurus.geolba.ac.at/bibl_res.html?proj=lithology"
  },
  "LUPO": {
    "contact": {
      "email": "xeni.kechagioglou@lifewatch.eu",
      "name": "Xeni Kechagioglou"
    },
    "description": "The LifeWatch ERIC Upper Ontology (LUPO) is the model defining the core set of LifeWatch ERIC elements (Actors, Services and Infrastructure) and describing their high-level arrangement. LUPO is extendable and will foster, connect and describe lower level models of its core elements, with the vision to provide functionalities that facilitate the uptake, re-use and enrichment of LifeWatch ERIC resources by an ever broader community.",
    "name": "LifeWatch ERIC Upper Ontology",
    "prefix": "LUPO",
    "publication": "http://ecoportal.lifewatch.eu/ontologies/LUPO",
    "version": "v1.0 2021/04/07"
  },
  "MACROALGAETRAITS": {
    "contact": {
      "email": "caterina.bergami@ismar.cnr.it",
      "name": "Caterina Bergami"
    },
    "description": "The Macroalgae Traits Thesaurus contains several concepts on demographic and functional traits. It has been developed and published by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). It reflects the agreement of a scientific expert community to fix semantic properties (e.g. label, definition) of approximately 100 traits.",
    "name": "Macroalgae Traits Thesaurus",
    "prefix": "MACROALGAETRAITS",
    "version": "1.5"
  },
  "MARINETLO": {
    "contact": {
      "email": "tzitzik@ics.forth.gr",
      "name": "Yannis Tzitzikas"
    },
    "description": "MarineTLO is a top-level ontology for the marine domain (also applicable to the terrestrial domain).",
    "example_uri": "http://www.ics.forth.gr/isl/ontology/MarineTLO/BC10_Event",
    "homepage": "https://projects.ics.forth.gr/isl/MarineTLO/",
    "license": "CC-BY-3.0",
    "name": "MarineTLO Ontology",
    "prefix": "MARINETLO",
    "version": "5.0"
  },
  "MR": {
    "contact": {
      "email": "info@marineregions.org",
      "name": "Marine Regions Data Management team"
    },
    "description": "The Marine Regions ontology provides definitions for the classes and properties used in the Marine Regions dataset.",
    "homepage": "https://marineregions.org/ontology/documentation.html",
    "license": "CC-BY-4.0",
    "name": "Marine Regions ontology",
    "prefix": "MR",
    "publication": "http://www.vliz.be/en/imis?refid=346947",
    "version": "1"
  },
  "MRPTCODELIST": {
    "contact": {
      "email": "info@marineregions.org",
      "name": "Marine Regions Data Management team"
    },
    "description": "The Marine Regions PlaceType code list provides definitions for the PlaceTypes used in the Marine Regions dataset.",
    "homepage": "https://www.marineregions.org/",
    "name": "Marine Regions PlaceTypes code list",
    "prefix": "MRPTCODELIST",
    "publication": "http://www.vliz.be/en/imis?refid=346947",
    "version": "1"
  },
  "N2000_HABITATS": {
    "contact": {
      "email": "cr@eionet.europa.eu",
      "name": "European Environment Agency"
    },
    "description": "Annex I habitats for Natura 2000.",
    "example_uri": "http://dd.eionet.europa.eu/vocabulary/biodiversity/n2000habitats/6170",
    "homepage": "https://dd.eionet.europa.eu/vocabulary/biodiversity/n2000habitats/view",
    "license": "CC-BY-4.0",
    "name": "Annex I habitats for Natura 2000",
    "prefix": "N2000_HABITATS"
  },
  "OBOE": {
    "contact": {
      "email": "joshua.madin@mq.edu.au",
      "name": "Joshua Madin"
    },
    "description": "The Extensible Observation Ontology (OBOE) is a formal ontology for capturing the semantics of scientific observation and measurement. The ontology supports researchers to add detailed semantic annotations to scientific data, thereby clarifying the inherent meaning of scientific observations.",
    "example_uri": "http://ecoinformatics.org/oboe/oboe.1.2/oboe-characteristics.owl#SpectralRadiance",
    "homepage": "https://github.com/NCEAS/oboe/",
    "license": "CC-BY-3.0",
    "name": "The Extensible Observation Ontology",
    "prefix": "OBOE",
    "publication": "https://doi.org/10.1016/j.ecoinf.2007.05.004",
    "repository": "https://github.com/NCEAS/oboe",
    "version": "Version 1.2"
  },
  "PALEO_PROXY": {
    "contact": {
      "email": "khider@usc.edu",
      "name": "Deborah Khider"
    },
    "description": "The Paleo Units Ontology defines different types of paleo units that we can find in a paleo climate dataset.",
    "example_uri": "http://linked.earth/ontology/paleo_proxy#accumulation_rate",
    "homepage": "http://linked.earth/ontology/#IntegrationTime",
    "license": "CC BY 2.0",
    "name": "The Paleo Proxy Ontology",
    "prefix": "PALEO_PROXY",
    "version": "2.0.0"
  },
  "PALEO_UNITS": {
    "contact": {
      "email": "khider@usc.edu",
      "name": "Deborah Khider"
    },
    "description": "The Paleo Units Ontology defines different types of paleo units that we can find in a paleo climate dataset.",
    "example_uri": "http://linked.earth/ontology/paleo_units/2.0.0/index-en.html#atomic_ratio",
    "homepage": "http://linked.earth/ontology/#IntegrationTime",
    "license": "CC BY 2.0",
    "name": "The Paleo Units Ontology",
    "prefix": "PALEO_UNITS",
    "version": "2.0.0"
  },
  "PCO": {
    "contact": {
      "email": "rlwalls2008@gmail.com",
      "name": "Ramona Walls"
    },
    "description": "The Population and Community Ontology (PCO) describes material entities, qualities, and processes related to collections of interacting organisms such as populations and communities. It is taxon neutral, and can be used for any species, including humans. The classes in the PCO are useful for describing evolutionary processes, organismal interactions, and ecological experiments. Practical applications of the PCO include community health care, plant pathology, behavioral studies, sociology, and ecology.",
    "example_uri": "http://purl.obolibrary.org/obo/PCO_0000061",
    "homepage": "https://github.com/PopulationAndCommunityOntology/pco",
    "license": "CC0-1.0",
    "name": "Population and Community Ontology",
    "prefix": "PCO",
    "publication": "https://github.com/PopulationAndCommunityOntology/pco",
    "repository": "https://github.com/PopulationAndCommunityOntology/pco",
    "version": "2021-05-03"
  },
  "PHYTOTRAITS": {
    "contact": {
      "email": "elena.stanca@unisalento.it",
      "name": "Elena Stanca"
    },
    "description": "The Phytoplankton Traits Thesaurus is the first initiative to deal with the semantics of phytoplankton functional traits focusing on morpho-functional traits. It has been developed and published by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). PhytoTraits reflects the agreement of a scientific expert community to fix semantic properties (e.g. label, definition) of approximately 120 traits.",
    "name": "Phytoplankton Traits Thesaurus",
    "prefix": "PHYTOTRAITS",
    "publication": "https://doi.org/10.1016/j.ecoinf.2017.10.014",
    "version": "1.5"
  },
  "SFWO": {
    "contact": {
      "email": "nicolas.leguillarme@univ-grenoble-alpes.fr",
      "name": "Nicolas Le Guillarme"
    },
    "description": "The Soil Food Web Ontology (SFWO) describes concepts related to the trophic ecology of soil organisms, including diets, food resources, trophic processes, and trophic groups, across taxonomic groups and trophic levels. SFWO aims at being both a reference ontology -including a standardised vocabulary- for soil trophic ecology, and an application ontology, with a focus on reasoning-based applications.",
    "example_uri": "http://purl.org/sfwo/SFWO_0000128",
    "homepage": "https://soilfoodwebontology.github.io",
    "license": "CC-BY-4.0",
    "name": "Soil Food Web Ontology",
    "prefix": "SFWO",
    "publication": "https://doi.org/10.1016/j.ecoinf.2023.102360",
    "repository": "https://github.com/soilfoodwebontology/sfwo",
    "version": "2023-09-22"
  },
  "SNOWTERM": {
    "contact": {
      "email": "paolo.plini@cnr.it",
      "name": "Paolo Plini"
    },
    "description": "SnowTerm is an example of a structured reference multilingual scientific and technical vocabulary, covering the terminology of a specific knowledge domain in the polar and the mountain environment. The thematic areas, covered at present, deal with snow and ice physics, snow and ice morphology, snow and ice radiometry, remote sensing and GIS applied to cryosphere environment, sea ice, avalanches, glaciers.,",
    "example_uri": "https://vocabularyserver.com/cnr/ml/snowterm/en/xml.php?skosTema=48850",
    "homepage": "https://www.isp.cnr.it/index.php/en/snowterm",
    "license": "CC BY-NC-SA 4.0",
    "name": "SnowTerm Thesaurus",
    "prefix": "SNOWTERM",
    "publication": "https://www.nomos-elibrary.de/10.5771/9783956508752-115.pdf"
  },
  "STY": {
    "contact": {
      "email": "gs_bouazzoun@esi.dz",
      "name": "Syphax  Bouazzouni"
    },
    "description": "The Semantic Network consists of (1) a set of broad subject categories, or Semantic Types, that provide a consistent categorization of all concepts represented in the UMLS Metathesaurus, and (2) a set of useful and important relationships, or Semantic Relations, that exist between Semantic Types. This section of the documentation provides an overview of the Semantic Network, and describes the files of the Semantic Network. Sample records illustrate structure and content of these files.",
    "example_uri": "http://purl.bioontology.org/ontology/STY/T057",
    "homepage": "https://lhncbc.nlm.nih.gov/semanticnetwork/",
    "license": "CC0-1.0",
    "name": "UMLS Semantic Network",
    "prefix": "STY",
    "publication": "https://doi.org/10.1002/cfg.255"
  },
  "TRAITS_THES": {
    "contact": {
      "email": "jessica.titocci@cnr.it",
      "name": "Jessica Titocci"
    },
    "description": "The Traits Thesaurus is a comprehensive semantic resource developed to standardise trait data and metadata for aquatic organisms. It is the result of the revision and integration of the Phytoplankton, Zooplankton, Fish, Macroalgae and Macrozoobenthos Traits Thesauri, originally developed by LifeWatch Italy, into a unique and unified thesaurus. The Traits Thesaurus has been achieved through a combination of manual and automated alignment processes.",
    "license": "CC-BY-4.0",
    "name": "Traits Thesaurus",
    "prefix": "TRAITS_THES",
    "version": "1.0.0"
  },
  "WISE_CLASS": {
    "contact": {
      "email": "cr@eionet.europa.eu",
      "name": "European Environment Agency"
    },
    "description": "Codes of classification systems that are applied to biological quality elements for the classification of ecological status of surface water bodies.",
    "example_uri": "http://dd.eionet.europa.eu/vocabulary/wise/ClassificationSystem/AMBI",
    "homepage": "https://dd.eionet.europa.eu/vocabulary/wise/ClassificationSystem/view",
    "license": "CC-BY-4.0",
    "name": "WISE Classification system",
    "prefix": "WISE_CLASS"
  },
  "ZOOPLANKTRAITS": {
    "contact": {
      "email": "caterina.bergami@ismar.cnr.it",
      "name": "Caterina Bergami"
    },
    "description": "The Zooplankton Traits Thesaurus contains several concepts mainly on zooplankton morpho-functional traits. It has been developed and published by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). It reflects the agreement of a scientific expert community to fix semantic properties (e.g. label, definition) of approximately 90 traits.",
    "name": "Zooplankton Traits Thesaurus",
    "prefix": "ZOOPLANKTRAITS",
    "publication": "https://doi.org/10.1016/j.ecoinf.2017.10.014",
    "version": "1.5"
  }
}