{
  "ACFORMAT": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Audubon Core borrows the Dublin Core terms dc:format and dcterms:format to provide information about the physical or electronic format of a media item. This controlled vocabulary provides values for those two terms.",
    "name": "Audubon Core Controlled Vocabulary for Dublin Core format",
    "prefix": "ACFORMAT",
    "publication": "https://ac.tdwg.org/format/",
    "version": "2020-10-13"
  },
  "ACSUBTYPE": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Audubon Core uses the terms ac:subtype and ac:subtypeLiteral to refine the type of a media item to a level more specific than the Dublin Core Type Vocabulary, http://purl.org/dc/dcmitype/. This controlled vocabulary provides values for ac:subtype and ac:subtypeLiteral.",
    "homepage": "http://rs.tdwg.org/ac/doc/subtype/",
    "name": "Audubon Core subtype Controlled Vocabulary",
    "prefix": "ACSUBTYPE",
    "publication": "http://rs.tdwg.org/ac/doc/subtype/",
    "version": "2020-10-13"
  },
  "ACTRIS_CL": {
    "contact": {
      "email": "mf@nilu.no",
      "name": "Markus Fiebig"
    },
    "description": "Lists of controlled terms used in ACTRIS",
    "homepage": "https://vocabulary.actris.nilu.no/skosmos/actris_ctrl_lists/en/",
    "license": "CC0-1.0",
    "name": "ACTRIS Controlled Lists",
    "prefix": "ACTRIS_CL",
    "version": "1.0.0"
  },
  "ACTRIS_VOCAB": {
    "contact": {
      "email": "mf@nilu.no",
      "name": "Markus Fiebig"
    },
    "description": "Controlled vocabulary of terms used in ACTRIS",
    "homepage": "https://vocabulary.actris.nilu.no/skosmos/actris_vocab/en/",
    "license": "CC0-1.0",
    "name": "ACTRIS Vocabulary",
    "prefix": "ACTRIS_VOCAB",
    "publication": "https://vocabulary.actris.nilu.no/skosmos/actris_vocab/en/",
    "version": "1.1.1"
  },
  "ACVARIANT": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Audubon Core uses the terms ac:variant and ac:variantLiteral to provide information about the size, extent, and availability of the Service Access Point of a media item. This controlled vocabulary provides values for those terms.",
    "name": "Audubon Core variant Controlled Vocabulary",
    "prefix": "ACVARIANT",
    "publication": "http://rs.tdwg.org/ac/doc/variant/",
    "version": "2020-10-13"
  },
  "AGROVOC": {
    "contact": {
      "email": "agrovoc@fao.org",
      "name": "AGROVOC Team"
    },
    "description": "AGROVOC is a multilingual and controlled vocabulary designed to cover concepts and terminology under FAO's areas of interest. It is a large Linked Open Data set about agriculture, available for public use, and its highest impact is through facilitating the access and visibility of data across domains and languages.",
    "homepage": "http://www.fao.org/agrovoc/",
    "license": "CC-BY-4.0",
    "name": "AGROVOC",
    "prefix": "AGROVOC",
    "publication": "https://www.fao.org/agrovoc/publications",
    "version": "2024-04"
  },
  "ALIENSPECIES": {
    "contact": {
      "email": "ilaria.rosati@cnr.it",
      "name": "Ilaria Rosati"
    },
    "description": "The Alien Species Thesaurus is an initiative to deal with the semantics about alien and invasive species. It has been developed and published by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). It is developed on the basis of already existing glossaries created within the framework of international initiatives aimed at the study of alien and invasive species. The terms (or concepts) are shared very broadly by the scientific community, and their definitions derive from guidelines prepared by relevant international organizations, and only in few occasions by peer reviewed papers. The Thesaurus currently consists of 157 terms.",
    "name": "Alien Species Thesaurus",
    "prefix": "ALIENSPECIES",
    "publication": "https://www.lifewatchitaly.eu/publications/#1590425563910-01d9d51a-b764",
    "version": "2.5"
  },
  "BCO": {
    "contact": {
      "email": "rlwalls2008@gmail.com",
      "name": "Ramona Walls"
    },
    "description": "The BCO supports the interoperability of biodiversity and biodiversity related data, including data on museum collections, environmental/metagenomic samples, and ecological surveys. A key aspect of the BCO is distinguishing among material samples (i.e. specimens), observing processes, and data about either of those entities.",
    "homepage": "https://github.com/BiodiversityOntologies/bco",
    "name": "BioCollections Ontology",
    "prefix": "BCO",
    "publication": "https://github.com/BiodiversityOntologies/bco",
    "version": "2021-11-14"
  },
  "BIODIVTHES": {
    "contact": {
      "email": "contact-terminologietal@inist.fr",
      "name": "Loterre contact"
    },
    "description": "This bilingual thesaurus organizes the key concepts of biodiversity sciences, in their basic and applied ecological components. It uses polyhierarchy and includes 818 reciprocal associative relationships. The 1654 French and English descriptors (designating 827 concepts) are enriched with a large number of synonyms (1860) and hidden variants (7020) in both languages. Concepts are grouped into 82 collections, by semantic categories, thematic fields and EBV classes (Essential Biodiversity Variables). Definitions are given with their sources. This resource is aligned with the international thesauri AGROVOC, GEMET (GEneral Multilingual Environmental Thesaurus) and EnvThes (Environmental Thesaurus), as well as with the ontology ENVO (Environment Ontology).",
    "name": "Biodiversity Thesaurus",
    "prefix": "BIODIVTHES",
    "publication": "https://hal.archives-ouvertes.fr/hal-02907484",
    "version": "2.1"
  },
  "CPMETA": {
    "contact": {
      "email": "oleg.mirzov@nateko.lu.se",
      "name": "Oleg Mirzov"
    },
    "description": "OWL vocabulary describing metadata of two environmental research infrastructures: ICOS and SITES, as well as of a pilot project ICOS Cities",
    "homepage": "https://github.com/ICOS-Carbon-Portal/meta/blob/master/src/main/resources/owl/cpmeta.owl",
    "license": "CC0-1.0",
    "name": "Ontology of Integrated Carbon Observation System (ICOS)",
    "prefix": "CPMETA",
    "version": "1.1"
  },
  "DSW": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "Darwin-SW (DSW) is an RDF vocabulary designed to complement the Biodiversity Information Standards (TDWG) Darwin Core Standard. DSW is based on a model derived from a community discussion about the relationships among the main Darwin Core classes.",
    "homepage": "https://github.com/darwin-sw/dsw",
    "name": "Darwin-SW",
    "prefix": "DSW",
    "publication": "http://www.semantic-web-journal.net/content/darwin-sw-darwin-core-based-terms-expressing-biodiversity-data-rdf-1",
    "version": "1.0.1"
  },
  "DWCDOE": {
    "contact": {
      "email": "steve.baskauf@vanderbilt.edu",
      "name": "Steve Baskauf"
    },
    "description": "The Darwin Core term degreeOfEstablishment provides information about degree to which an Organism survives, reproduces, and expands its range at the given place and time. The Degree of Establishment Controlled Vocabulary provides term that should be used as values for dwc:degreeOfEstablishment and dwciri:degreeOfEstablishment",
    "example_uri": "http://xmlns.com/foaf/0.1/document",
    "name": "Darwin Core Degree Of Establishment Controlled Vocabulary",
    "prefix": "DWCDOE",
    "version": "1.0"
  },
  "DWCEM": {
    "contact": {
      "email": "tuco@berkeley.edu",
      "name": "John Wieczorek"
    },
    "description": "The Darwin Core term establishmentMeans provides information about whether an organism or organisms have been introduced to a given place and time through the direct or indirect activity of modern humans. The Establishment Means Controlled Vocabulary provides terms that should be used as values for dwc:establishmentMeans and dwciri:establishmentMeans.",
    "homepage": "http://rs.tdwg.org/dwc/doc/em/",
    "name": "Darwin Core Establishment Means Controlled Vocabulary",
    "prefix": "DWCEM",
    "publication": "https://doi.org/10.3897/biss.3.38084",
    "version": "2021-09-01"
  },
  "DWCPW": {
    "contact": {
      "email": "tuco@berkeley.edu",
      "name": "John Wieczorek"
    },
    "description": "The Darwin Core term pathway provides information about the process by which an Organism came to be in a given place at a given time. The Pathway Controlled Vocabulary provides terms that should be used as values for dwc:pathway and dwciri:pathway.",
    "homepage": "http://rs.tdwg.org/dwc/doc/pw/",
    "name": "Darwin Core Pathway Controlled Vocabulary",
    "prefix": "DWCPW",
    "publication": "https://doi.org/10.3897/biss.3.38084",
    "version": "2021-09-01"
  },
  "ECSO": {
    "contact": {
      "email": "mecum@nceas.ucsb.edu",
      "name": "Bryce Mecum"
    },
    "description": "DataONE ontology of Carbon Flux measurements for MsTMIP and LTER Use Cases",
    "homepage": "https://bioportal.bioontology.org/ontologies/ECSO",
    "name": "The Ecosystem Ontology",
    "prefix": "ECSO",
    "repository": "https://github.com/DataONEorg/sem-prov-ontologies/tree/ECSO8-add_non-carbon_measurements",
    "version": "0.9.1"
  },
  "ELTER_CL": {
    "description": "eLTER_CL is a thesaurus for controlled lists used by the eLTER community",
    "license": "CC-BY-4.0",
    "name": "eLTER Controlled Lists",
    "prefix": "ELTER_CL",
    "version": "1.1.0"
  },
  "ENDEMISMS": {
    "contact": {
      "email": "stefano.de.felici@uniroma2.it",
      "name": "Stefano De Felici"
    },
    "description": "Thesaurus on endemisms",
    "name": "Endemisms Thesaurus",
    "prefix": "ENDEMISMS",
    "publication": "http://www.lifewatchitaly.eu/web/lifewatch-italia/reports",
    "version": "2.0"
  },
  "ENVTHES": {
    "description": "EnvThes compiles a set of terms in order to describe in a harmonised way data resulting from observations and measurements of ecosystem processes across different domain specific sciences. It is used by DEIMS-SDR for common keywords for annotation and quering metadata purposes.",
    "license": "CC-BY-4.0",
    "name": "Environmental Thesaurus",
    "prefix": "ENVTHES",
    "publication": "https://www.w3.org/2013/share-psi/wiki/images/0/00/Schentz_et_al_SemanticDataIntegrationforLTER.pdf",
    "version": "5.0.5"
  },
  "EURIO": {
    "contact": {
      "email": "OP-EU-VOCABULARIES@publications.europa.eu",
      "name": "Publications Office of the European Union"
    },
    "description": "EURIO (EUropean Research Information Ontology) conceptualises, formally encodes and makes available in an open, structured and machine-readable format data about resarch projects funded by the EU's framework programmes for research and innovation.",
    "homepage": "https://op.europa.eu/en/web/eu-vocabularies/dataset/-/resource?uri=http://publications.europa.eu/resource/dataset/eurio",
    "name": "eurio",
    "prefix": "EURIO",
    "publication": "https://op.europa.eu/en/web/eu-vocabularies/dataset/-/resource?uri=http://publications.europa.eu/resource/dataset/eurio",
    "version": "v1.1 - 15 October 2021"
  },
  "EUROSCIVOC": {
    "contact": {
      "email": "OP-EU-VOCABULARIES@publications.europa.eu",
      "name": "Publications Office of the European Union"
    },
    "description": "European Science Vocabulary (EuroSciVoc) is the taxonomy of fields of science based on OECD's 2015 Frascati Manual taxonomy. It was extended with fields of science categories extracted from CORDIS content through a semi-automatic process developed with Natural Language Processing (NLP) techniques.",
    "homepage": "https://op.europa.eu/s/y4UK",
    "name": "EuroSciVoc",
    "prefix": "EUROSCIVOC",
    "publication": "https://op.europa.eu/en/web/eu-vocabularies/dataset/-/resource?uri=http://publications.europa.eu/resource/dataset/euroscivoc",
    "version": "1.3"
  },
  "EUROVOC": {
    "contact": {
      "email": "OP-EU-VOCABULARIES@publications.europa.eu",
      "name": "Publications Office of the European Union"
    },
    "description": "EuroVoc is a multilingual, multidisciplinary thesaurus covering the activities of the EU. It contains terms in 24 EU languages, plus in three languages of countries which are candidate for EU accession. EuroVoc is managed by the Publications Office of the European Union, which moved forward to ontology-based thesaurus management and semantic web technologies conformant to W3C recommendations as well as latest trends in thesaurus standards. EuroVoc users include the European Union institutions, the Publications Office of the EU, national and regional parliaments in Europe, plus national governments and private users around the world. EcoPortal is currently hosting the core concepts of EuroVoc, including all their attributes, except alternative labels.",
    "homepage": "https://op.europa.eu/s/y4TH",
    "name": "EuroVoc Core Concepts",
    "prefix": "EUROVOC",
    "publication": "https://op.europa.eu/en/web/eu-vocabularies/dataset/-/resource?uri=http://publications.europa.eu/resource/dataset/eurovoc",
    "version": "20211217-0"
  },
  "FISHTRAITS": {
    "contact": {
      "email": "ilaria.rosati@cnr.it",
      "name": "Ilaria Rosati"
    },
    "description": "The Fish Traits Thesaurus is the first initiative to deal with the semantics of fish functional traits. It has been developed by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). FishTraits reflects the agreement of a scientific expert community to fix semantic properties (e.g. label, definition, relationships) of approximately 220 concepts.",
    "name": "Fish Traits Thesaurus",
    "prefix": "FISHTRAITS",
    "publication": "http://www.lifewatchitaly.eu/web/lifewatch-italia/reports",
    "version": "1.5"
  },
  "I-ADOPT": {
    "description": "The I-ADOPT Framework is an ontology designed to facilitate interoperability between existing variable description models (including ontologies, taxonomy, and structured controlled vocabularies). One of the challenges in representing semantic descriptions of variables is getting people to agree about what they mean when describing the components that define the variables. The I-ADOPT ontology addresses this by providing core components and their relations that can be applied to define machine-interpretable variable descriptions that re-use FAIR vocabulary terms. It was developed by a core group of terminology experts and users from the Research Data Alliance (RDA) InteroperAble Descriptions of Observable Property Terminology (I-ADOPT) Working Group. The first published versions of the ontology up to v0.9.1 satisfied the basic cross-domain interoperability requirements. It defines four classes or \"concepts\" (Variable, Property, Entity, Constraint), and six object properties (hasProperty, hasObjectOfInterest, hasContextObject, hasMatrix, hasConstraint, constrains). The Variable is the top concept. It represents the description of something observed or mathematically derived. It minimally consists of one entity (the ObjectOfInterest) and its Property; a Property being a type of characteristic (i.e. a quantity or a quality). More complex variables can involve additional entities, for example an entity may have the role of Matrix and/or of ContextObject(s). The framework does not capture units, instruments, methods, and geographical location information; however its usage recommendation will make explicit reference to these by connecting the I-ADOPT framework to existing and complementary ontologies. This new version of the ontology (v1.0) adds one optional new class (VariableSet) and four optional new object properties (hasApplicableProperty, hasApplicableObjectOfInterest, hasApplicableMatrix, hasApplicableContextObject). This was necessary in order to enable flexibility in assigning optional and user-defined machine-interpretable categorizations of I-ADOPT variables under one or multiple coarser grouping concepts to facilitate dataset discovery and dataset aggregation. With the introduction of these concepts and properties, the framework enables different user communities or product developers to develop their own grouping criteria. While the Variable class must be connected to at least two classes via the mandatory properties hasProperty and hasObjectOIfInterest, the VariableSet class can have either of the new properties. Additionally, the VariableSet class can also be optionally connected to the Variable class using the property [ro:hasMember](http://purl.obolibrary.org/obo/RO_0002351) from the [OBO Relations Ontology](https://obofoundry.org/ontology/ro.html).",
    "name": "I-ADOPT Framework ontology",
    "prefix": "I-ADOPT",
    "publication": "https://doi.org/10.15497/RDA00071/2",
    "version": "1.0.3"
  },
  "LUPO": {
    "contact": {
      "email": "xeni.kechagioglou@lifewatch.eu",
      "name": "Xeni Kechagioglou"
    },
    "description": "The LifeWatch ERIC Upper Ontology (LUPO) is the model defining the core set of LifeWatch ERIC elements (Actors, Services and Infrastructure) and describing their high-level arrangement. LUPO is extendable and will foster, connect and describe lower level models of its core elements, with the vision to provide functionalities that facilitate the uptake, re-use and enrichment of LifeWatch ERIC resources by an ever broader community.",
    "name": "LifeWatch ERIC Upper Ontology",
    "prefix": "LUPO",
    "publication": "http://ecoportal.lifewatch.eu/ontologies/LUPO",
    "version": "v1.0 2021/04/07"
  },
  "MACROALGAETRAITS": {
    "contact": {
      "email": "caterina.bergami@ismar.cnr.it",
      "name": "Caterina Bergami"
    },
    "description": "The Macroalgae Traits Thesaurus contains several concepts on demographic and functional traits. It has been developed and published by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). It reflects the agreement of a scientific expert community to fix semantic properties (e.g. label, definition) of approximately 100 traits.",
    "name": "Macroalgae Traits Thesaurus",
    "prefix": "MACROALGAETRAITS",
    "version": "1.5"
  },
  "MR": {
    "contact": {
      "email": "info@marineregions.org",
      "name": "Marine Regions Data Management team"
    },
    "description": "The Marine Regions ontology provides definitions for the classes and properties used in the Marine Regions dataset.",
    "homepage": "https://www.marineregions.org/",
    "name": "Marine Regions ontology",
    "prefix": "MR",
    "publication": "http://www.vliz.be/en/imis?refid=346947",
    "version": "1"
  },
  "MRPTCODELIST": {
    "contact": {
      "email": "info@marineregions.org",
      "name": "Marine Regions Data Management team"
    },
    "description": "The Marine Regions PlaceType code list provides definitions for the PlaceTypes used in the Marine Regions dataset.",
    "homepage": "https://www.marineregions.org/",
    "name": "Marine Regions PlaceTypes code list",
    "prefix": "MRPTCODELIST",
    "publication": "http://www.vliz.be/en/imis?refid=346947",
    "version": "1"
  },
  "OBOE": {
    "contact": {
      "email": "joshua.madin@mq.edu.au",
      "name": "Joshua Madin"
    },
    "description": "The Extensible Observation Ontology (OBOE) is a formal ontology for capturing the semantics of scientific observation and measurement. The ontology supports researchers to add detailed semantic annotations to scientific data, thereby clarifying the inherent meaning of scientific observations.",
    "homepage": "https://github.com/NCEAS/oboe/",
    "license": "CC-BY-3.0",
    "name": "The Extensible Observation Ontology",
    "prefix": "OBOE",
    "publication": "https://doi.org/10.1016/j.ecoinf.2007.05.004",
    "repository": "https://github.com/NCEAS/oboe",
    "version": "1.2"
  },
  "PCO": {
    "contact": {
      "email": "rlwalls2008@gmail.com",
      "name": "Ramona Walls"
    },
    "description": "The Population and Community Ontology (PCO) describes material entities, qualities, and processes related to collections of interacting organisms such as populations and communities. It is taxon neutral, and can be used for any species, including humans. The classes in the PCO are useful for describing evolutionary processes, organismal interactions, and ecological experiments. Practical applications of the PCO include community health care, plant pathology, behavioral studies, sociology, and ecology.",
    "homepage": "https://github.com/PopulationAndCommunityOntology/pco",
    "name": "Population and Community Ontology",
    "prefix": "PCO",
    "publication": "https://github.com/PopulationAndCommunityOntology/pco",
    "version": "2021-05-03"
  },
  "PHYTOTRAITS": {
    "contact": {
      "email": "elena.stanca@unisalento.it",
      "name": "Elena Stanca"
    },
    "description": "The Phytoplankton Traits Thesaurus is the first initiative to deal with the semantics of phytoplankton functional traits focusing on morpho-functional traits. It has been developed and published by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). PhytoTraits reflects the agreement of a scientific expert community to fix semantic properties (e.g. label, definition) of approximately 120 traits.",
    "name": "Phytoplankton Traits Thesaurus",
    "prefix": "PHYTOTRAITS",
    "publication": "https://doi.org/10.1016/j.ecoinf.2017.10.014",
    "version": "1.5"
  },
  "STY": {
    "contact": {
      "email": "gs_bouazzoun@esi.dz",
      "name": "Syphax  Bouazzouni"
    },
    "description": "The Semantic Network consists of (1) a set of broad subject categories, or Semantic Types, that provide a consistent categorization of all concepts represented in the UMLS Metathesaurus, and (2) a set of useful and important relationships, or Semantic Relations, that exist between Semantic Types. This section of the documentation provides an overview of the Semantic Network, and describes the files of the Semantic Network. Sample records illustrate structure and content of these files.",
    "example_uri": "http://purl.bioontology.org/ontology/STY/T057",
    "name": "STY",
    "prefix": "STY"
  },
  "ZOOPLANKTRAITS": {
    "contact": {
      "email": "caterina.bergami@ismar.cnr.it",
      "name": "Caterina Bergami"
    },
    "description": "The Zooplankton Traits Thesaurus contains several concepts mainly on zooplankton morpho-functional traits. It has been developed and published by LifeWatch Italy, the Italian node of the e-science European infrastructure for biodiversity and ecosystem research (LifeWatch ERIC). It reflects the agreement of a scientific expert community to fix semantic properties (e.g. label, definition) of approximately 90 traits.",
    "name": "Zooplankton Traits Thesaurus",
    "prefix": "ZOOPLANKTRAITS",
    "publication": "https://doi.org/10.1016/j.ecoinf.2017.10.014",
    "version": "1.5"
  }
}